{"title": "元明天皇", "description": "元明天皇是日本第43代的天皇，奈良时代的首位天皇，女帝。在位年自707年8月18日（庆云4年7月17日），至715年10月3日（和铜8年9月2日）。元明天皇本名阿倍皇女，和风谥号是“日本根子天津御代丰国成姬天皇”。", "items": [{"中文名": "\n元明天皇\n"}, {"外文名": "\nげんめいてんのう\n"}, {"别    名": "\n日本根子天津御代丰国成姬天皇\n"}, {"国    籍": "\n日本\n"}, {"民    族": "\n大和族\n"}, {"出生日期": "\n661年（齐明天皇7年）\n"}, {"逝世日期": "\n721年（养老5年）\n"}, {"职    业": "\n君主\n"}, {"实    名": "\n阿闭、阿部\n"}, {"居    所": "\n藤原京、平城京\n"}, {"陵    墓": "\n奈保山东陵（今奈良县奈良市）\n"}], "catalogs": ["简介#1", "生平#1", "评价及影响#1", "家族成员#1"], "content": {"简介#1": "元明天皇是草壁皇子之妃，文武天皇之母。因草壁皇子、文武天皇先后早逝，元明天皇继承皇位。元明天皇在位7年，业绩颇多。712年（和铜5年），元明天皇公布国郡司政绩考核三条，将贤罚贪，还禁止地方豪强、寺院多占土地。713年（和铜6年），元明天皇宣布废除公私高利贷债务，限制农民逃亡，奖励和推广养蚕业，丝织手工业，还命太安万侣完成《古事记》三卷。715年（和铜8年），元明天皇让位于其女元正天皇。\n[1]\n", "生平#1": "约679年（天武天皇8年），阿陪皇女嫁给侄子草壁皇子。因为天武天皇的皇太子草壁皇子没有即位就早逝，阿陪皇女的姐姐兼婆婆鸬野赞良皇女（持统天皇）和儿子轻皇子（文武天皇）相续即位。\n[2]\n707年（庆云4年）4月，在草壁皇子的忌日，阿陪皇女、文武天皇母子二人为草壁皇子举行国忌，不久文武天皇就病逝。文武天皇之子首皇子（日后的圣武天皇）仍然年幼，阿陪皇女作为过渡天皇即位，是日本历史上第一个没有做过皇后就即位的女帝。\n[3]\n708年（庆云5年），由武藏国秩父郡进献了和铜，因此元明天皇改元为和铜，并大赦天下。元明天皇命人模仿大唐的“开元通宝”，铸造“和铜开宝”铜钱，并推行“蓄钱叙位法”。和铜年间，元明天皇重用精于政务的藤原不比等，修正并推行了701年（大宝元年）制定的大宝律令。\n[3]\n元明天皇又命人模仿唐都长安，建平城京（今奈良）。710年（和铜3年），元明天皇迁都平城京。日本历史上著名的“奈良时代”从此拉开了序幕。迁都平城京之后，元明继续实行了很多稳定政治、发展经济、繁荣文化的措施，而且成效显著，盛世的前兆已经显现。左大臣石上麻吕作为藤原京的管理者留守于藤原京，因此，右大臣藤原不比等成为了实际上的最高权力者。\n[4-5]\n712年（和铜5年），太安万侣进上《古事记》。\n元明天皇与元正天皇陵\n[6]\n\n\n713年（和铜6年），《风土记》编纂完成。\n[7]\n715年（和铜8年），元明天皇下令实施乡里制。同年9月2日，元明天皇以年老为理由让位，因为孙子首皇子仍然年幼，于是让位于女儿冰高皇女（即元正天皇）。\n[7]\n721年5月，元明上皇发病，招集女婿长屋王和藤原房前托付后事。元明上皇在遗诏中豁达地说人都有一死，厚葬只能白白造成浪费，没有任何意义，所以她下令自己死后必须火葬，坟墓力求简朴，不要奢侈，而且官员、百姓都要照常工作。12月7日，元明上皇去世。\n[5] \n\n[7]\n", "评价及影响#1": "在元明天皇及继承其执政方略的元正天皇执政期间，日本的政治趋于稳定，经济迅猛发展。在元明天皇、元正天皇的推动下，日本还加强了对大唐文化的学习与吸收。整个奈良时代，日本与大唐的交往极为频繁，多次派出遣唐使去大唐学习，其中有一次派出的遣唐使竟有594人之多。那时，日本朝野以模仿大唐的一切为时尚，就连平城京也是模仿长安城的格局建设而成。\n[5]\n"}, "pictures": {"元明天皇与元正天皇陵": "https://gss2.bdstatic.com/9fo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=b5ae68d18535e5dd942ca2dd46c7a7f5/4034970a304e251f6fa66c7ba786c9177e3e53e4.jpg"}, "summary_pic": "https://gss0.bdstatic.com/-4o3dSag_xI4khGkpoWK1HF6hhy/baike/w%3D268%3Bg%3D0/sign=bfcc1662dcc451daf6f60bed8ec6355b/3b87e950352ac65cb421e84ffaf2b21193138ae2.jpg"}