{"title": "明昭宗", "description": "永历帝朱由榔（1623年11月11日—1662年6月1日），南明最后一位皇帝。\n[1] \n明神宗朱翊钧之孙，桂端王朱常瀛之子。1646年至1662年在位。年号永历，史称永历帝。", "items": [{"本    名": "\n朱由榔\n"}, {"别    称": "\n永历帝，明昭宗\n"}, {"所处时代": "\n明末清初\n"}, {"民族族群": "\n汉族\n"}, {"出生地": "\n顺天府\n"}, {"出生时间": "\n1623年11月11日\n"}, {"去世时间": "\n1662年6月1日\n"}, {"主要成就": "\n被瞿式耜等大臣拥立为皇帝，在西南抗清\n"}, {"皇   后": "\n孝刚匡皇后王氏\n"}, {"庙   号": "\n昭宗\n"}, {"谥   号": "\n匡皇帝\n"}, {"皇   陵": "\n永历陵\n"}, {"逝世地": "\n昆明逼死坡\n"}, {"在位时间": "\n1646年－1662年(16年)\n"}], "catalogs": ["人物生平#1", "早年经历#2", "肇庆监国#2", "两帝并立#2", "桂滇播迁#2", "三王内讧#2", "咒水之难#2", "身死国灭#2", "为政举措#1", "政治#2", "外交#2", "历史评价#1", "轶事典故#1", "皈依天主教#2", "鸡鸣桥#2", "帝王之相#2", "亲属成员#1", "家世#2", "后妃#2", "子女#2", "后世纪念#1", "逼死坡#2", "衣冠冢#2", "史书记载#1", "影视形象#1"], "content": {"人物生平#1": "", "早年经历#2": "天启三年（1623年）十月十九日，朱由榔在北京出生。天启七年（1627\n\n\n\n年）秋，其父朱常瀛到衡州（今湖南衡阳市）就藩，他跟随父亲到达衡州。崇祯六年（1633年），他被封为永明王。\n崇祯十六年（1643年）八月，张献忠的大西军攻陷湖南长沙，朱由榔随父南逃，在永州以南的石期市（今湖南东安县境）与父亲走散，后被大西军俘虏，幸得混入大西军的明朝官员保护，他才得以死里逃生到广西梧州与父相聚。\n次年十一月，朱常瀛病故，谥号“端”。三子安任王朱由（木爱）承嗣。隆武称帝后，兄桂恭王一病不起，不久朱由榔被封桂王。\n[3]\n", "肇庆监国#2": "隆武二年（1646年）隆武帝朱聿键在福建汀州被清军俘虏，随即被害。国不可一日无主。按照明朝的当时的继承制度，皇位应该由明神宗的直系男性后裔继承。而当时明神宗的男性后裔只剩下朱由榔一人，于是在两广总督丁魁楚、广西巡抚瞿式耜、巡按王化澄与吕大器等推举朱由榔监国。\n十月十四日，朱由榔在广东肇庆称监国。以丁魁楚为首席大学士兼兵部尚书，瞿式耜为东阁大学士兼吏部左侍郎管尚书事，同时任命了各部院官员。\n监国七天之后，十六日赣州失守（十月初四日）的消息传到肇庆。肇庆距离赣州还有相当一段路程，但举朝汹汹，监国的喜庆气氛消失得无影无踪。司礼监太监王坤主张立即逃难，首辅丁魁楚随声附和，大学士瞿式耜等力主镇定，也只推迟了四天。十月二十日，朱由榔逃往梧州。这种行为无异于放弃广东，导致永历朝廷在广东人心尽失。\n", "两帝并立#2": "隆武二年（1646年）十一月初二日，隆武朝大学士苏观生同广东布政使顾元镜、侍郎王应华等在广州奉请隆武帝之弟唐王朱聿鐭监国，并且抢在朱由榔之前，在同月初五日正式称帝，改第二年为绍武元年。\n十一月初八日，朱聿鐭在广州即位的消息传到梧州，为收拾广东民心，朱由榔于十一月十二日东返肇庆，十八日宣布即皇帝位，改第二年为永历元年。同时，追尊其父朱常瀛为端皇帝，兄朱由（木爱）为桂恭王；嫡母王氏为慈圣皇太后，生母马氏为昭圣皇太后。十二月十五日，正当绍武政权在同永历朝廷激战正酣，并且占据上风的时候。清军在佟养甲、李成栋统率下，伪装成明朝军队，出其不意地攻占广州。绍武帝及首辅苏观生自杀殉国，广东沦陷。\n隆武二年（1646年）十二月二十六日永历帝离开肇庆再度逃入广西梧州。不久，肇庆失守，梧州告急，朱由榔又由梧州仓皇逃到桂林。在刘承胤的劝说下，朱由榔又离开桂林进驻全州（今广西全县）。当他发现刘承胤想把自己作为投降的礼物送给清军时，连夜逃出全州，经由靖州（今湖南靖县）逃到柳州。在柳州，他的行装又被土司劫掠一空。\n", "桂滇播迁#2": "永历元年（1647年）正月十九日，李成栋部于顺治四年正月十九日由三水进至高明，留守肇庆的明两广总督朱治涧不战而逃。李成栋即命部将罗成耀留镇肇庆，自己领主力进攻梧州。梧州守将陈邦傅弃城而逃。二十九日，李成栋占领梧州。二月间，明内阁首辅丁魁楚投降，被杀。\n[4] \n十二月，朱由榔才返回南明的后方基地桂林。\n永历二年（1648年）正月二十七日，清江西提督金声桓、王得仁先发制人，擒杀巡按董学成、布政使迟变龙、湖东道成大业，宣布反清复明；二月，朱由榔又从柳州逃到南宁；四月，清两广提督李成栋反清复明，清广西巡抚耿献忠反清复明；八月，朱由榔还都肇庆。\n永历三年（1649年）正月，何腾蛟在湘潭被俘杀；金声桓、王得仁在南昌覆亡；三月，李成栋兵败身死。噩耗接踵而来，朝廷上下一片惊惶。李成栋养子李元胤在肇庆行在，面见永历帝痛哭流涕，永历帝封李元胤为南阳伯挂车骑将军印；元胤辞免，仍旧以锦衣卫都督同知提督禁旅。\n永历四年（1650年）正月瞿式耜，张同敞在桂林被孔有德俘获，后二人坚贞不屈，被杀。清军重新占领湖广，其他刚刚收复的失地也相继丢掉。\n永历五年（1651年）冬，朱由榔被孙可望以武力胁迫到安龙府（今贵州安龙布依族苗族自治县），在孙可望的软禁下，他过了三年多安稳但不自由的生活。\n永历八年（1654年）孙可望欲自立，大臣吴贞毓等奉永历命欲召李定国护驾。事情败露之后，孙可望派遣郑国举兵问罪，最后孙可望以“盗宝矫诏、欺群害良”拟罪，赐吴贞毓自缢并斩吴以下十七朝臣。\n", "三王内讧#2": "永历九年（1655年）李定国把朱由榔护送到云南昆明，居住在孙可望的秦王宫。次年于曲靖交水大败孙可望，孙可望势穷降清。永历十一年（1657年）孙可望降清后，西南军事情报尽供清廷，滇黔虚实尽为清军所知。\n", "咒水之难#2": "永历十二年（1658年），清军三路大军入攻云南，云贵沦陷。永历十三年（1659年），朱由榔在李定国的保护下，由昆明撤到永昌（云南保山县），又由永昌退到腾越（云南腾冲县），由腾越逃到缅甸境内，被缅甸王莽达收留。后吴三桂攻入缅甸，莽达之弟莽白乘机发动政变，杀死其兄后继位。1661年8月12日，莽白发动咒水之难，杀尽永历帝侍从近卫。\n", "身死国灭#2": "莽白得到清军进入缅境的消息后，曾写信给吴三桂，到1662\n\n\n\n\n朱由榔墓碑\n\n年1月22日，莽白将永历帝献给吴三桂，明朝皇统彻底灭亡。1662年6月1日，永历帝父子及眷属25人在昆明篦子坡遭弓弦勒死，终年40岁。其身亡处后改名为逼死坡。\n[5-6]\n永历帝死后庙号昭宗，延平王郑经上谥号应天推道敏毅恭俭经文纬武礼仁克孝匡皇帝。\n[2]\n", "为政举措#1": "", "政治#2": "", "外交#2": "隆武二年（1646年）十二月，清将佟养甲、李成栋攻占广州，隆武政权覆亡，清军继而转攻肇庆，威胁永历政权。永历出逃广西，被瞿式耜接到桂林安顿，清军随即攻击桂林。明清两军在桂林展开战斗，明军大胜，从而稳定了初建的永历政权，并使得金声桓、李成栋等明朝叛将也都见势反正，从而大大加强了永历政权的声势。而明军在桂林守卫战中取得胜利，在很大程度上是得到了费雷拉率领的300名葡萄牙士兵的帮助。\n", "历史评价#1": "张岱：“福王粗知文墨，鲁王薄晓琴书，楚王但知痛哭，永历惟事奔逃；黄道周、瞿式耜辈欲效文文山之连立二王，谁知赵氏一块肉，入手即臭腐糜烂。如此庸碌，欲与图成，真万万不可得之数也。”\n[7]\n顾诚：“朱由榔遇事毫无主见，用人又不当，实在承担不起中兴重任”\n[8]\n", "轶事典故#1": "", "皈依天主教#2": "在晚明的最后几十年中，南明政权曾希望借助于天主教的力量，弘光帝就曾派人去澳门搬兵求援，而永历帝作为南明政权最后一个即帝位的人也曾如此。\n隆武二年（1646年），澳门葡萄牙当局发兵300、携大炮数门前来助战，一时使南明收复了不少失地。为了感谢传教士，永历二年（1648年）永历帝家族皆入教，同时宫中受洗的还有嫔妃50人，大员40人，太监无数。其嫡母王太后、妻子王皇后、太子慈炫都进行过洗礼，但永历帝本人则并未受洗。\n永历二年（1648年）10月再度危机，永历帝再次派人赴澳门求援，澳门的葡萄牙当局仅以火枪百枝相助，显得微不足道。于是，王太后又决定派使臣陈安德与传教士卜弥格直接赴罗马向教宗求援。她在致罗马教宗的书信中诚恳地祈求“天主保祐我国中兴太平”，并希望教廷“多送耶稣会士来”中国“广传圣教”。此书信历时两年之久方才抵达。而当卜弥格携教宗复书返回抵交趾（安南）时，已经是永历十二年（1658年）8月，南明政权已经濒于瓦解，教宗的回信最终亦未能送到永历帝之手。\n王太后曾经向罗马教廷派遣使节，这在中国历史中是非常罕见的。\n[9]\n", "鸡鸣桥#2": "康熙元年（1662年）三月十三日，永历帝及太后、太子等一行被押回昆明。队伍来到南城外玉带河畔即将过桥时，天色未明，不知为何一只公鸡突然啼叫，引得一片鸡鸣狗叫。老百姓从梦中惊醒，看到皇帝被押送回来，知道凶多吉少，不禁失声痛哭，赶来夹道观望。后来，人们就把这座桥叫“鸡鸣桥”。\n[10]\n", "帝王之相#2": "永历帝被吴三桂抓后，几个八旗兵看到永历帝的容貌，感觉永历帝具有帝王之相，先后聚集不少人，争相剪掉辫子，最后企图救他。\n[11-12]\n", "亲属成员#1": "", "家世#2": "高祖父：朱厚熜（明世宗）\n高祖母：杜太后（孝恪杜太后）\n曾祖父：朱载垕（明穆宗）\n曾祖母：李太后（孝定李太后）\n祖父：朱翊钧（明神宗）\n祖母：李敬妃（孝敬太皇太后）\n父亲：朱常瀛（明恭宗）\n嫡母：吕皇后（孝钦端皇后）\n生母：马太后（昭圣太后）\n", "后妃#2": "王皇后，生皇三子（永历二年四月初二丙午），皇四子（永历三年五月庚午），皇六子沔殇王慈熠（永历八年九月廿六），1661年被吴三桂擒获，途中与马太后自相扼喉而死，谥号孝刚匡皇后。\n戴贵人，生皇五子涪悼王慈炜（永历八年三月）\n杨贵人，生皇七子澧冲王慈焯（永历八年十二月八日）\n某嫔，姓不详\n", "子女#2": "怀愍太子朱慈爝（1644年—？），长子。清兵进军广东，永历帝逃离肇庆时同怀愍太子先后散佚民间。后追封。\n悼愍太子朱慈䇅（1646年—？），次子。清兵进军广东，永历帝逃离肇庆时同怀愍太子先后散佚民间。后追封。今日肇庆，桂林有朱慈䇅后裔，并续修了家谱。\n哀愍太子朱慈煊（1648年—1662年），三子。被吴三桂绞杀于昆明。\n沅哀王朱慈䇥，四子。早殇。\n涪悼王朱慈炜，五子。早殇。\n沔殇王朱慈熠，六子。早殇。\n澧冲王朱慈焯，七子。二岁而殇。\n", "后世纪念#1": "", "逼死坡#2": "永历帝及其家属被押回昆明后，接着被囚禁在老昆明篦子坡头的金蝉寺内（地址在今昆明华山西路利昆巷）。金蝉寺在五华山的西麓，翠湖的东岸，即今华山西路坡头处。古时这一带树木繁茂，风景优美，寺观林立。从远处看，山坡地形状很像妇女梳头的篦子，后来形成街市，还真有几家卖篦子的店铺，所以得名“篦子坡”。\n[10]\n永历帝与太子等人被吴三桂绞死于篦子坡金蝉寺，昆明人认为吴三桂原是明朝臣子，永历帝虽深陷泥沼，但到底还是明朝皇帝。皇帝居然被臣子逼死，出于对吴三桂投清灭明忤逆之举的义愤，人们便借用谐音，将“篦子坡”改名为“逼死坡”。到了清代道光年间，地方官员觉得这个名称有损于朝廷威名，对执政者是个讥讽，对老百姓会存有潜意识的逆反心理，就把这坡改名为“升平坡”，并立“升平坡”短碑于坡头，但“防民之口，甚于防川”，虽然坡头的石碑可以改头换面，可“逼死坡”的旧称始终不绝。1911年，云南革命党人举行“重九起义”，推翻了清王朝。都督蔡锷在永历帝遇害的地点竖立了一块纪念碑。碑文为“明永历帝殉国处，民国元年季冬元下浣，三迤士民恭建”。\n[10]\n", "衣冠冢#2": "永历帝之墓至今未发现。仅贵州都匀大坪镇有永历帝的衣冠冢。当地扶姓人家说，是他们先人明朝大学士扶纲派人搜集衣冠而葬的，为隐其真，只传是桂王坟，不留碑记。扶纲是因明亡不愿降清而回乡隐居的。\n帝墓左边是编修涂宏猷的发冢，右边是节愍侯邬昌期的衣带冢。民国十年都匀县奉令修史，查实桂王坟乃永历墓，才为其树碑立传，省长任可澄、省志总 陈炬、知县窦全曾都为之写了碑记，碑文“大明永历皇帝陵”几个字，墓碑及碑记是时任四川綦江县县长张瑞征写的（张系都匀人），还修了些亭阁楹联，帝墓才初显规模。墓高3米、径6米，碑高1.62米，宽0.81米、厚0.13米，碑字阴刻正楷，字笔工整秀丽。涂宏猷和邬昌期二人，是咒水之难42大臣之二，坟比帝坟小得多。“文革”中被盗，帝坟从前到后挖了一个大坑，碑断为两截仰卧坟前土中。\n1996年都匀市人民政府公布大明永历皇帝陵为市级文物保护单位，着手修复帝陵。坟用青石砌边，水泥勾缝，碑文由书法家芦如平书写，前边加修了上下山的双向百级石阶，供游人拜谒。\n", "史书记载#1": "《明史·卷一百二十·列传第八·诸王五》\n《南明史·卷三·昭宗本纪一》\n《南明史·卷四·昭宗本纪二》\n《明季南略》\n"}, "pictures": {"": "https://gss2.bdstatic.com/9fo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=e356e3b75782b2b7a39f3ec601accb0a/5d6034a85edf8db1890107d70723dd54564e7451.jpg", "朱由榔墓碑": "https://gss3.bdstatic.com/7Po3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=ffa60953503d26972ad30f5f65fab24f/e850352ac65c10380c09fa5bb3119313b07e8937.jpg"}, "summary_pic": "https://gss3.bdstatic.com/-Po3dSag_xI4khGkpoWK1HF6hhy/baike/w%3D268%3Bg%3D0/sign=fd96840874d98d1076d40b371904df33/8326cffc1e178a826a4a6d54fe03738da877e8d4.jpg"}