{"title": "查尔斯大帝", "description": "查理大帝（Charlemagne或Charles the Great,公元742---公元814年），或称为查理曼、查尔斯大帝、卡尔大帝（德语：Karl der Große），法兰克王国加洛林国王，德意志神圣罗马帝国的奠基人。他建立了那囊括西欧大部分地区的庞大查理曼帝国。公元800年，由罗马教皇立奥三世加冕“罗马人的皇帝”。他在行政、司法、军事制度及经济生产等方面都有杰出的建树，并大力发展文化教育事业。是他引入了欧洲文明，将文化重新从地中海希腊一带转移至欧洲莱茵河附近，被后世尊称为“欧洲之父”。", "items": [{"中文名": "\n查理大帝\n"}, {"外文名": "\nCharlemagne、Carolus Magnus\n"}, {"别    名": "\n查理曼\n"}, {"国    籍": "\n法兰克王国\n"}, {"民    族": "\n法兰克人\n"}, {"出生地": "\n法兰克王国埃斯塔勒市\n"}, {"出生日期": "\n742年\n"}, {"逝世日期": "\n814年\n"}, {"职    业": "\n法兰克国王、查理曼帝国皇帝\n"}, {"信    仰": "\n基督教\n"}, {"主要成就": "\n征服欧洲大部分地区\n建立查理曼帝国 加洛林文艺复兴\n"}, {"尊    称": "\n欧洲之父\n"}], "catalogs": ["人物简介#1", "人物生平#1", "早年经历#2", "征服欧洲#2", "重要事件#2", "因病离世#2", "时代转变#1", "人物功绩#1", "历史评价#1", "趣味故事#1", "家庭#1", "婚姻#2", "子女#2", "延伸阅读#1", "圣骑士#2", "查理曼帝国#2", "发现遗骨#1"], "content": {"人物简介#1": "查理大帝（Charlemagne或Charles the Great，公元742-公元814），或称伟大的野蛮人查理曼等，\n\n\n\n\n查理曼大帝\n\n是中世纪800年左右的法兰克国王，后来加冕为“罗马人的皇帝”。查理曼勇武善战（被形容成20尺的巨人），善恶分明。他在位的44年，发动过对伦巴德人、撒拉森人、萨克森人等的大大小小55场战争，控制了大半个欧洲的版图，并在天使的指引下挑起了保卫基督教世界的重任。在扑克牌里为红桃K\n[1]\n", "人物生平#1": "", "早年经历#2": "741年查尔斯大概出生在比利时赫尔斯塔尔市，他的父亲是矮子丕平， 他的祖父是伟大的法兰克领袖查理·马特。马特在732年夺取了图尔战斗的胜利，粉碎了穆斯林征服法兰西的行动计划。751年丕平宣称自己为法兰克国王，从而结束了昏庸无能的墨洛温王朝的统治，建立起一个新王朝，今称加洛林王朝，是根据查理曼的名字命名的。768年丕平驾崩，法兰克王国被查尔斯和他的弟弟卡洛曼两人瓜分。771年卡洛曼猝然去世，这对查尔斯和法兰克的统一来说却是幸运降临，使二十九岁的查尔斯成为法兰克王国唯一的君主，该王国当时已是西欧最强大的国家。\n", "征服欧洲#2": "查尔斯登基之时，法兰克王国主要包括今日的法国、比利时和瑞士以及今日荷兰和德国的\n\n\n\n\n查理曼大帝\n\n许多地区。查尔斯不失时机地开展领土扩张。此时卡洛曼的遗孀和孩子已在意大利北方的伦巴第王国避难。查理曼和他自己的伦巴第妻子蒂赛德拉塔离了婚，随即挥军进入意大利北部。774年伦巴第人大遭惨败，意大利北部被并入了他的版图，不过为了巩固他的统治还需要四次进攻。卡洛曼的遗孀和子女都落入查理曼手中，从此再未露面。\n也许更重要当然也更困难的是对萨克森——德国北方一个广大地区的征服，进攻的总数不下十八次。第一次发生在公元772年，最后一次在804年。反对萨克森人的战争打得如此持久和残忍，宗教因素肯定是其原因的一部分。萨克森人是异教徒，查理曼坚持要让他所统治的萨克森人改信基督教，拒绝接受洗礼和后来又改信异教的人均被判处死刑。在这些强迫改宗运动的过程中，据估计有多达四分之一的萨克森人被杀害。\n查理曼还出征德国南部和法国西南部，以巩固他对这些地区的控制。为了确保帝国和东部边界地区的安全，查理曼同阿瓦尔人进行了一系列的战争。阿瓦尔是一个与匈奴族有血缘关系的亚洲民族，他们占有一片广阔的领土，即今日的匈牙利和南斯拉夫。查理曼最终彻底打败了阿瓦尔军队。\n虽然萨克森和巴伐利亚以东的国家未被法兰克人占领，但是在从德国东部到克罗地区一条宽广的地带上的那些国家，却都承认法兰克的宗主权。\n查理曼也努力确保他的南部边疆的安全。778年，他对西班牙发动了一次侵略，虽未获得成功但却在西班牙北部建立起一个边境国，叫做西班牙三月国，该国承认他的主权。\n由于查理曼许多次战争的胜利（法兰克人在他的四十五年的统治期间进行了五十四次出征），成功地使西欧大部分地区都归属于他的统一领导之下。他的帝国实际上达到包括今日的大部分法国、德国、瑞士、奥地利和低地国（荷兰Niederland,在德语中“Nieder”是“低”的意思），以及意大利的一个地区和许多的边界地区。自从罗马帝国衰亡以来，欧洲还没有这么广阔的领土被一个国家控制过。\n在整个统治期间，查理曼一直坚持与罗马教皇保持密切的政治联盟。但是在查理曼在世期间，人们显然可以看出，总是处于支配地位的伙伴是查理曼而不是教皇。\n", "重要事件#2": "查理曼统治的高峰或至少是最著名事件于800年圣诞节发生在罗马。这一天，教皇利奥三世把一顶皇冠戴在查理曼的头上，宣布他为罗马人的皇帝。从主要方面来讲，这意味着在三个多世纪前被毁灭的西罗马帝国正在复辟，查理曼现在是奥古斯都·凯撒的合法继承人。\n\n\n\n\n查理曼大帝\n\n查理曼帝国并非罗马帝国，而只是其辉煌的延续。第一，这两个帝国所统治的范围大不相同。查理曼帝国在鼎盛时期也大约只有西罗马帝国的一半大。两个帝国先后统治过的相同地区包括比利时、法国、瑞士和意大利北部。但是英国、西班牙、意大利南部和非洲北部——共同构成了罗马帝国的一部分——都不在查理曼的控制之下；而德国——构成了他的领土的一个重要组成部分——却从未在罗马人的统治之下。第二，查理曼无论从哪方面来看，从血统、外貌和教养来看都不是罗马人。法兰克人是一个条顿部落，查理曼的母语是一种古日尔曼方言，虽然他学会了讲拉丁语。查理曼一生的大部分时间住在欧洲北部，特别是住在德国。他只对意大利做过四次访问。他的帝国的首都不是罗马而是亚琛，位于今日的西德，距荷兰和比利时的边界不远。\n虽然查理曼的影响在一定程度上被欧洲人估计得过高，但是他的短期影响当然是巨大的。他毁灭了伦巴第和阿瓦尔两个国家，征服了萨克森，尽管许多人在他发动的战争中丧生，但却为黑暗的中世纪开启了一束光芒。从积极的方面来看，在他统治期间出现了一个短暂的文化复兴时期（卡洛林文艺复兴）。\n查理曼的生涯也带来了各种不同的长期影响。在他死后的数百年中，德国皇帝进行了一场控制意大利的斗争，结果以徒劳而告终。没有查理曼的榜样，他们完全有可能不会那么肆意地侵犯意大利，而是集中更多精力向北或向东扩张。\n", "因病离世#2": "814年冬天，天气极为寒冷，查理坚持外出打猎，感染风寒。1月28日，在首都宫中逝世，时年72岁。\n查理死后不久，帝国就出现了分裂。843年，他的三个孙子各自为王，帝国一分为三。东法兰克王国成了以后的德国，西法兰克王国成了以后的法国，东、西部之间的地区则成了以后的意大利。法兰克人的语言也出现明显的分化，形成了法语、德语和其他西欧国家的民族语言。\n", "时代转变#1": "从查理曼到新巴黎\n公元814年，武功赫赫，统一了大半个欧洲的查理曼去世。查理曼（又称查理大帝）本来有三个儿子：查理；丕平；虔诚者路易。这三个儿子本来都有自己的封地，查理是纽斯特里亚国王；丕平是意大利国王，然而他们甚至比大帝本人死得更早，纽斯特里亚国王查理死于811年；意大利国王丕平死于810年（丕平曾企图发动一次政变杀死父王自立为统治者，阴谋失败，被贬入圣高尔修道院），剩下的一个儿子虔诚者路易继承帝位成了皇帝。\n当时的法兰克皇帝，可没有中国皇帝那么排场。814年-8\n\n\n\n\n查理曼大帝\n\n40年时在住的法兰克皇帝路易，远不如比他早一千多年的中国秦始皇富有并威严，甚至不如比他早一千五百年中国春秋时的国君，比如齐桓公体面。核心就在于，他是法兰克皇帝，而不是罗马皇帝，他能获得罗马教廷的加冕，却不能代表教廷行使对整个欧洲的意识形态控制。一句话，他是法国早期史上的一位皇帝。法语不是拉丁文，不是欧洲语言，帝国庞大的疆域是武力夺占的，没有文治的寸功。基督教是基督教，民族国家是民族国家，查理曼本人把教士们玩得团团转，但全欧洲的教士只听命于罗马教廷，并不听命于他，也不听命于他的儿子孙子。任何一个欧洲强国，都曾经做过像罗马帝国一样统一欧洲的梦。但他不应该忘记让法国人说德语，让德国人说意大利语，让英国人说西班牙语，是非常困难的。武力只能得逞一时，文化才能解决长远。欧洲的帝王，包括现在国家和领导人，只能先搞好自己的国家，再与他国协商合作，像今天的欧盟。语言文字和抵抗力远超过了想象。虔诚者路易之后，他继承的国土分别给了他的三个儿子：洛塔尔，日耳曼人路易，秃头查理。他们三人互相征战，内乱连绵，法兰克的国家，就像中国南北朝时的十六国和唐末五代十国一样，其兴也勃，其亡也忽。\n到这时为止，任何一位法兰克统治者都需要依靠教士的文化管理和拉丁文。现代法兰克迟迟没有诞生。因此，任何一个武功强国，就如同古代中国北方的匈奴人一样，王位更迭，忽强忽弱，形不成扭转乾坤的力量。只有现代法语（即法文）的诞生，当法兰克人用本民族的语言文字来积累国家管理经验时，一个真正强盛的民族国家才能诞生。这一切，只有到公元十世纪的巴黎盆地，诞生了一种更纯粹的法兰西文明，才有可能。\n", "人物功绩#1": "查理曼帝国生产组织基本形式是封建庄园。国王及其臣下，教俗封建贵族都有许多庄园分布全国各地。庄园是自给自足的自然经济生产单位，一切生产主要为领主及其服役人等\n\n\n\n\n查理曼大帝几乎统治了整个西欧领土\n\n提供生活资料，其次也为生产者提供有限的生产与生活资料。在庄园里从事农业和手工业生产者大都是农奴或依附农民。庄园的土地一般分为两部分：最好的土地为领主的自营地，另一部分是农民的份地。领主自营地由服役的农民耕作，每周通常服役2～3天，最多4天，收获全部归领主所有。服役农民除为领主无偿耕作外，还要负担砍柴、筑路、修宅、运输等各种杂役。此外，农民还必须向领主交纳各种实物和名目繁多的其他费用。教会的什一税也是农民的沉重负担。由于教俗封建主的残酷剥削，农民的处境极为困苦，因此经常爆发农民起义。\n查理曼是一位很有作为的君主，他不仅文治武功显赫，而且也注意发展文化教育事业。他兴办学校，聘请知名学者讲学。搜集和抄写古代拉丁文和希腊文的手稿，抄写的文字是用所谓加洛林小草书体，这是一种清秀优美的拉丁字母，后来稍加修改一直使用至今。修道院设立图书馆，收藏教父作品以及古希腊罗马作家的作品。查理曼还邀请欧洲最好的建筑师、雕刻家和画家，为帝国修建修道院和教堂。查理曼的文化教育政策对于恢复古典文明和提高日耳曼人的文化水准，作出了积极的贡献，他在位这一时期的文化成就被后世誉为“加洛林文艺复兴”。\n世俗政权与教会的结合是查理曼政权的重要特征。加强与教会的结盟，是查理曼成功的重要原因之一。查理曼以教会保护人的姿态，极力维护和提高罗马教会的权益。他每征服一地都强化基督教势力，如征服萨克森人后强迫他们皈依基督教。不仅重用主教、修道院长，分封他们土地，让他们参与国家政要，还极力维护罗马教皇的统治地位。795年教皇立奥三世以阴谋手段登上教皇宝座，遭到罗马一些大贵族的反对。立奥派使者赴法兰克王国向查理曼求救，并把彼得大殿的钥匙和罗马城的旗帜呈献查理，以示臣服与忠诚，得到查理的支持，从而保住了地位。799年4月，立奥三世又被罗马贵族废黜，只身逃离罗马。800年，查理曼把立奥三世救出，并亲自送回罗马，扶其复位。因此这一年圣诞节，感恩图报的立奥三世为查理加冕，授予他“伟大的罗马人皇帝”称号。自此，法兰克王国遂成为查理曼帝国。查理曼的统治为欧洲新兴的封建制度的创立和发展文化教育事业做出了重大贡献，对后来的西欧封建社会产生了巨大影响。但是由于当时自然经济占主导地位，帝国内部缺乏经济文化联系，基础很不牢固；所以，虽然查理曼实行采邑分封的愿意是为了加强集权统治，其结果却导致封建割据。因此，查理曼死后不久，帝国分裂。843年，查理的三个孙子瓜分了帝国，在此基础上形成德意志第一帝国、法兰西王国和意大利王国三个国家的雏形。\n", "历史评价#1": "查理曼在政治上通常是机智敏锐，洞察秋毫；但是智者千虑，必有一失，他却在王位继承问题上犯下了严重的错误。虽然他在大半生的戎马生涯中统一了西欧一个广大的地\n\n\n\n\n查理曼大帝\n\n区，但是他却认为最明智的方法是他死后把帝国分给他的三个儿子。他认为这样做通常是避免战争的一剂灵丹妙药。然而不料在他临死之前，他的两个长子就先见上帝去了，结果当查理曼814年在亚琛死去时，他的三子路易接管了查理曼的整个帝国。然而路易在继位问题上所作出的决断还不如他的父亲：他也希望把帝国分给他的三个儿子。经过某种斗争，路易的三个儿子终于签署了凡尔登条约（843年），根据这项条约，法兰克帝国被划分为三部分。第一部分由今日法国的部分地区构成；第二部分包括德国、奥地利的一个广大地区；第三部分包括意大利北部和一个横跨法德边界的宽阔地带。\n现在有些人估计查理曼的影响比麦克·哈特所估计的要大些。他们说他恢复了罗马帝国；重新统一了西欧，把萨克森并入西欧。为西欧随后的大部分历史定了格调，保卫了西欧，使其免受外来危胁；制定了法国、德国和意大利大概的边界；传播了基督教，教皇为他加冕。从此，开始了欧洲国家与教会之间许多世纪的长期斗争的阶段。在我看来，这样的说法非常言过其实。首先，所谓的神圣罗马帝国实际上根本不是罗马帝国的复辟，而是查理曼接管的法兰克王国的继续。\n假如查理曼确实成功地完成了西欧的统一，那么这种统一的意义是非常重大的。但是在查理死后还不到三十年，他的帝国就崩溃了，而且随后从未得到恢复。法国、德国和意大利目前的边界实际上与查理曼或路易都毫无关系。意大利的北部边界基本上与阿尔卑斯山脉的地理边界相吻合。法德边界基本上是沿一条语言边界，而这条语言边界反过来又大体上与旧罗马帝国的北部边界相吻合。\n\n\n\n\nCharlemagne\n把传播基督教的任何真正的功劳归于查理曼是完全不合理的。基督教在查理曼统治以前几个世纪中一直通过欧洲向北传播，此后又传播了几个世纪。查理曼强迫萨克森改宗，除了完全是一种可怕的道德行为外，丝毫没有别的必要。不用屠杀手段，英国的盎格鲁萨克森人也改信了基督教，而且在随后的几个世纪里，通过说服而不是动用武力，各个斯堪的纳维亚民族也改变了宗教信仰。那么查理曼的军事胜利成功地捍卫了西欧，使其免受外来袭击，这种说法对不对呢？不对。在整个第九世纪期间，欧洲北海岸和西海岸遭到了北欧海盗即斯堪的纳维亚人的一系列掠夺性的袭击。与此同时，马扎尔的骑兵从东方入侵欧洲，穆斯林的袭击者骚扰大陆的南部。这是欧洲史上最不安全的时期之一。\n行政当局和教会之间争权夺势的斗争是欧洲史上的一种僵持不化的特征，甚至在非属于查理曼王朝所统治的地区也是如此。这样的斗争实际是由中世纪教会的远大目标所决定，没有查理曼也会出现（虽然也许会以稍微不同的形式出现）。他在罗马加冕是一个有趣的事件，但是算不上是导致全部斗争的一个关键性的因素。\n说服一个受过教育的中国人或印度人相信查理曼近乎同秦始皇、成吉思汗或阿育王这样的人物一样重要。实际上如果把查理曼与中国的隋文帝相比，似乎就很容易看出中国皇帝是两者中比较重要的人物。隋文帝实现的中国统一有一种持久的影响，而查理曼对西欧的统一几乎还没有持续到一代人的时间。虽然查理曼的影响在一定程度上被欧洲人估计得过高，但是他的短期影响当然是巨大的。他毁灭了伦巴第和阿瓦尔两个国家，征服了萨克森，许多人在他发动的战争中丧生。从积极的方面来看，在他统治期间出现了一个短暂的文化复兴时期（即加洛林文艺复兴）。\n还有查理曼所奠基的神圣罗马帝国，也确实是持续到了十九世纪初期（但是在这一阶段的许多时期内，神圣罗马帝国的实权很小，而德国的实权被许多小诸侯国掌握着）。查理曼最重要的成就也许就是他征服了萨克森，把这个重要的地区引入了欧洲文明的主流。这是一项与儒略·凯撒对高卢的征服相类似的成就，但是不完全那么重要，因为萨克森实在是一个较小的地区。\n", "趣味故事#1": "有三个关于这位大帝的有趣的故事。\n一是说他对教皇加冕的“谦让”，最后在一次重要的节日活动中，教皇“出其不意\n\n\n\n\n查理曼大帝\n\n”地把王冠戴在了他头上，大帝装作很不高兴的样子，意思是说教皇陷他于不义了。其实后来他对大帝的差事干得还是很惬意的，而且还把这个“不义”的帝位传给了自己的儿孙，到他的三个孙子手里把帝国分成了三块，这也是打打闹闹一千多年的德意志、法兰西和意大利三个国家的雏形。据说现在英国的议会，新当选首相也要像查理曼一样，说一些表示自己“能力有限”，“当之有愧”之类的话，当然最后还是“却之不恭”，“勉为其难”地当上了，任期到了一个个都还不想下来。\n二是说他很孝顺父母，但就是把母亲给他娶来的媳妇给休了，然后自己又找了一大堆妻妾，看来说他孝顺是后来史者的“春秋笔法”，“为尊者讳”了，和我们中国儒家思想教育出来的史家差不多啊。他的成群的妻妾为他生的儿女们很得他的宠爱，据说每次出征都要带着。尤其是因为对女儿的疼爱，致使女儿们都不能出嫁！\n查理曼大帝王冠\n\n三是说查理曼国王年老时爱上一位年轻貌美的日耳曼姑娘。整日沉迷美色，荒废国事，罔顾一国之尊的威严，朝廷文武百官莫不忧心忡忡。然而，红颜薄命，美少女突然意外死，朝廷显贵反而松了口气，可是却为时不久，因为查理曼国王的爱并未因此消逝。他下令将尸体用香料防腐处理，摆在他的寝宫内与之日夜相守。国王此种与尸厮守的深情作为令杜宾主教不寒而栗，怀疑有魔咒作祟，遂有探勘尸体的念头。结果在死尸舌头下方发现一只镶嵌美丽宝石的戒指。戒指落入杜宾主教手中后，查理曼国王随即遣人迅速埋葬尸体，而且款款深情立刻转移到主教身上。主教为避免这尴尬的窘状，便将戒指扔到康斯坦茨湖。查理曼国王从此醉心悠游湖畔，生生世世不愿远离。\n", "家庭#1": "查理热爱家庭生活。查理的母亲贝尔特拉达（Bertrada of Laon）一直与查理同住到老年。死后，被安葬在他父亲埋骨的圣德尼大教堂里，备极哀荣。查理的姊妹吉斯拉，早查理几年死于她在其中度过一生的修道院里。\n", "婚姻#2": "查理一生娶过五个妻子。\n766年娶赫罗特鲁德（Himiltrude），后因政治和宗教原因解除婚约，生子驼背丕平[1]（767年-813年）。\n768年奉母命娶伦巴底国王德西德里乌斯的女儿Gerperga ，771年离婚，这也导致了773年的意大利战争和其后伦巴底王国的覆灭。\n771年娶出身于士瓦本族（Suabia）的希尔迪加尔德（Hildigard），生有九个孩子，包括——小查理、意大利丕平和虔诚者路易（Louis the Pious）。\n784年娶日耳曼人法斯特拉达（Fastrada），她是一个残暴的人。\n794年法斯特拉达死，又娶阿勒曼尼族的柳特加尔德（Liutgard），无子女。\n另外还有过五个侍妾。\n", "子女#2": "792年，驼背丕平在法兰克贵族的怂恿下企图害死查理。事情败露后丕平被送往修道院度过余生。\n意大利丕平在810年去世，查理即指定其继承人伯纳德继承其父在意大利的职位。\n小查理在811年去世。\n于是查理在813年9月于亚琛加冕虔诚者路易为皇帝。\n查理一生都不肯把他的女儿们嫁出去，这一点主要是因为当时宫廷的混乱性关系以及国际形势复杂，查理的女儿洛特达曾与东罗马帝国皇帝订婚，最后因为政治问题不了了之。后来她与缅因伯爵罗鲁根偷情生下一私生子，取名路易。贝尔特拉达则更是与比自己大三十岁的，查理的好友安吉尔伯特有私情，亦生下非婚子两个。\n", "延伸阅读#1": "", "圣骑士#2": "圣骑士（Paladin）又或叫圣战士、圣武士、圣堂武士等，其实不是指一个人，而是指当年跟随查理曼（Charlemagne）东征西讨的十二位（如加上查理曼就是十三位）战士。之所以叫圣骑士的原因是：「圣」是因为他们的故事广为流传在基督教的正史里，而查理曼又是基督教的忠实卫道者，他们的事迹也多是发生在基督教国家与撒拉森人（Saracen，中世纪入侵欧洲的阿拉伯人）的战争中，其中加杂了很多有关神话魔法、爱情等的故事…而「骑士」之由来，是因为别看这些人之中有的善于弓箭，有的善于陆上打斗，有的善于马上战斗，有的善于魔法，有的善于妖术但却都是受封的骑士呢！十二圣骑士的故事出现在查理曼的传说之中，那是公元800年前后的事情。之所以有12位圣骑士，是取自基督教中耶稣的十二门徒中的12，实际上是指查理曼的近卫部队和近身待臣等。最常见的12圣骑士有：\n1.最伟大的骑士罗兰德（Roland，意大利版），或称奥兰度（Orlando，法国版），查理曼的远亲；\n2.名声仅次于罗兰德的蒙特班（Montalban）的野蛮人李拿度（Rinaldo或朗拿特Renault），罗兰德的远亲；\n3.大主教托宾（Turpin），仅次于梅林（Merlin）的魔法师；\n4、魔法师和妖人马拉吉吉（Malagigi）；\n5.被六仙女祝福的丹麦王子奥吉尔（Ogier）；\n6.不列坦尼国王（KingofBrittany），所罗门；\n7.英格兰美男子艾斯佗弗（Astolpho）；\n8.那墨（Namo或那密Nami），法华利亚公爵（DukeofFavaria）；\n9.撒克森人斐兰巴拉斯（Fierambras或Ferumbras）；\n10.森林之塔的领主，最伟大的骑士之一，弗罗雷斯马特（Florismart）；\n11.罗兰特从小玩到大的朋友，奥利弗（Oliver）\n12.背叛者加尼隆（Ganelon或盖恩Gan）。\n当然，在其它的神话中也有另一批圣骑士的名字：艾文（Ivon）、艾弗利（Ivory）、奥多（Otton）、拜伦格尔（Berengier）、安赛斯（Anseis）、格尔恩（Gerin）、吉瑞尔（Gerier）、安杰利尔（Engelier）、参孙（Samson）和吉拉德（Gerard）。\n扑克牌中的红心K便是查理一世。\n", "查理曼帝国#2": "中世纪西欧早期的封建帝国。因建立者查理大帝（即查理曼）而得名。查理原是法兰克王国加洛林王朝国王，故又称加洛林帝国。查理大帝统治时期（768-814），版图西南至厄布罗河，北临北海，东至易北河和多瑙河，南面包括意大利北半部。定都亚琛。查理死后，帝国陷于内战。843年，根据《凡尔登和约》，帝国分裂为三部分：莱茵河以东地区称东法兰克王国；斯海尔德河、默兹河以西地区称西法兰克王国；中法兰克王国北起北海，循莱茵河而南，包括罗讷河，直到中部意大利，仍承袭皇帝称号。大体奠定了德意志第一帝国、法兰西王国、近代意大利王国三国的雏形。\n[2]\n"}, "pictures": {"查理曼大帝": "https://gss0.bdstatic.com/94o3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=bb7b28ff0923dd542573a06ae108b3df/d788d43f8794a4c20d76b3b00ef41bd5ac6e39d7.jpg", "": "https://gss0.bdstatic.com/94o3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=2abd803060224f4a5399741139f79044/9213b07eca806538949152059adda144ad3482a9.jpg", "查理曼大帝几乎统治了整个西欧领土": "https://gss1.bdstatic.com/9vo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=6374138401f431adb8d2443b7b37ac0f/8cb1cb13495409230c9795689f58d109b3de492e.jpg", "Charlemagne": "https://gss2.bdstatic.com/-fo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=981d23685243fbf2c12ca121807fca1e/fcfaaf51f3deb48fd215a7bef11f3a292df57855.jpg", "查理曼大帝王冠": "https://gss0.bdstatic.com/94o3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=01ed63ca05fa513d55aa6bdc0d6d554c/3b87e950352ac65c805a9065f6f2b21193138a4d.jpg"}, "summary_pic": "https://gss1.bdstatic.com/9vo3dSag_xI4khGkpoWK1HF6hhy/baike/w%3D268%3Bg%3D0/sign=e1028370269759ee4a5067cd8ac0242b/94cad1c8a786c91796c6b544c93d70cf3ac75782.jpg"}