{"title": "爱丁堡公爵", "description": "菲利普亲王，全名菲利普·蒙巴顿，现任英国女王伊丽莎白二世的丈夫，菲利普亲王于1921年6月10日出生在希腊爱奥尼亚群岛克基拉州的克基拉岛，是原希腊王子，封爱丁堡公爵。", "items": [{"中文名": "\n菲利普·蒙巴顿\n"}, {"外文名": "\nThe Prince Philip, Duke of Edinburgh\n"}, {"别    名": "\n原名菲利普·冯·石勒苏益格·荷尔斯泰因·宗德堡·格吕克斯堡\n"}, {"国    籍": "\n英国\n"}, {"民    族": "\n日耳曼人\n"}, {"出生地": "\n希腊-克基拉岛\n"}, {"出生日期": "\n1921年6月10日\n"}, {"职    业": "\n亲王\n"}, {"毕业院校": "\n达特茅斯皇家海军学校\n"}, {"信    仰": "\n英国圣公会\n"}, {"主要成就": "\n最高荣誉统帅\n"}, {"爵    位": "\n菲利普亲王\n"}, {"配    偶": "\n伊丽莎白二世\n"}, {"星    座": "\n双子座\n"}, {"性    别": "\n男\n"}, {"退休时间": "\n2017年8月2日\n"}, {"岳    父": "\n英王乔治六世\n"}], "catalogs": ["人物经历#1", "幼年经历#2", "爱情故事#2", "宣布退休#2", "人物特征#1", "家庭：优秀丈夫角色#2", "政坛上：口无遮拦#2", "人物典故#1", "爱情传奇#2", "意外走光#2", "面对镜头#2", "活动情况#2", "亲自安排葬礼#2", "家庭成员#1", "家世#2", "后代#2", "人物荣誉#1", "头衔称号#2", "最高荣誉统帅#2", "健康状况#1", "人物事件#1"], "content": {"人物经历#1": "爱丁堡公爵旗帜\n\n菲利普亲王常常被描述成刚硬的保守派。英国独立电视台历时18个月，拍摄了一部名为《公爵：菲利普亲王素描》的纪录片，向人们展示菲利普亲王生活中许多鲜为人知的故事，帮助人们更好地了解这位亲王。\n", "幼年经历#2": "由于希土战争中希腊惨败，菲利普亲王的父亲，希腊的安德烈亚斯王子与5名政府大臣和军队总司令作为战败的替罪羊而被希腊革命军政府收押，被关押在雅典监狱中等待枪决（另外6人已先于他被杀），1922年12月，英国海军1艘轻巡洋舰前往雅典举行交涉，最后希腊革命领袖潘格洛斯慑于英国的武力威胁，被迫同意释放安德烈亚斯王子一家。英国舰长用装橘子的木头箱子把一岁大的菲利普及其父母和4个姐姐从希腊带了出来，送到法国。\n", "爱情故事#2": "菲利普亲王与伊丽莎白二世两人的爱情故事始于1939年。当时，英王乔治六世携家人到达特茅斯皇家海军学校参观，18岁的菲利普正在那所学校就读。年轻的菲利普把表妹们带到花园里玩槌球和网球，这是未来的英国女王和她的王夫首次会面。在游戏中，13岁伊丽莎白注意到了菲利普矫健的身手。当乔治国王的游艇“维多利亚和阿尔伯特”号驶离达特茅斯时，菲利普“征用”了一条小划艇，全力划动伴随在皇家游艇旁，并且对“维多利亚和阿尔伯特”号愈发严厉的警告信号视而不见，未来的伊丽莎白二世饶有兴趣地看着这位头发淡黄色的英俊少年如何用力划艇，而他的父亲乔治国王如何高声大叫“这该死的笨蛋”以及站在边上的南斯拉夫王后听到国王的咒骂时候如何窘迫，最后在“迪基舅舅”（蒙巴顿勋爵）洪亮带有命令口吻的声音下才让菲利普离开。女王对这段“一见钟情”很坦率，她很愿意让别人知道，她自从13岁那年见到菲利普亲王的第一眼开始，就已经从心眼里爱上了他。\n（长期以来蒙巴顿勋爵一直是菲利普亲王的导师，蒙巴顿是菲利普亲王之母爱丽丝公主的弟弟，昵称是“迪\n\n\n\n\n1953年\n\n基”，由于菲利普亲王的父亲，希腊的安德烈亚斯王子长期和妻子分居，扔下他们在法国花天酒地，因此蒙巴顿在精神上扮演着菲利普父亲的角色，而其子查尔斯王子也把蒙巴顿勋爵尊称为“我的名誉祖父”。）\n1947年7月9日，菲利普亲王\n[5] \n与伊丽莎白公主订婚，为此他宣布放弃希腊王位继承权，改东正教信仰为英国圣公会，改名为菲利普·蒙巴顿。\n菲利普亲王\n\n1947年11月20日和第三代表妹伊丽莎白公主结婚，两人都是维多利亚女王的玄孙。岳父英王乔治六世授于他爱丁堡公爵、梅里奥尼思伯爵(Earl of Merioneth)和格林威奇男爵(Baron Greenwich)等爵位。1953年他被授于英国皇家海军元帅、陆军元帅和空军元帅等职。1957年获得亲王头衔；1986年陪同伊丽莎白二世来华访问。\n2009年4月18日，菲利普亲王超过历史上英国国王乔治三世的妻子夏洛特作为君主配偶的时间，成为英国保持君主配偶身份时间最长的人。\n伊丽莎白、菲利普两人的婚礼在1947年11月举行，离他俩第一次见面隔了8年。据传记作家布兰德雷思的介绍，菲利普在婚姻这点上非常固执谨慎。虽然二战期间，在军中服役的菲利普与伊丽莎白一直有书信来往，但是他是在战后第二年才开始真正慎重考虑自己的终身大事。\n婚礼照片\n\n为了能与心上人结婚，按照英国《王位继承法》的规定，菲利普放弃了希腊王位继承权，并进行入籍归化手续，但后来查阅王室档案时发现这一程序其实并不需要，因为根据1701年英国国会制订的王位继承法，作为汉诺威选帝侯遗孀索菲娅（英国汉诺威王朝始祖乔治一世之母）的后代，其自降生的那一刻起便自动拥有英国国籍和王族身份。\n1947年的冬天，英国笼罩在一片阴霾中：缺少煤炭的严冬，定量配给制的实行，印度和缅甸的丧失，冷战的发展，所有一切都给人一种阴沉沉的气氛。好在菲利普和伊丽莎白二世（当时还未登基，仍为公主）的婚礼为郁郁寡欢的英国人带来了几分喜气洋洋的情绪。\n\n\n\n\n1953年\n\n这对新人收到了大量礼品，其中包括了美国妇女寄来的几百双尼龙丝袜和成打的火鸡（美国妇女们称“因为她住在英格兰，而那里没什么可吃的东西”），期间他的舅父蒙巴顿勋爵夫妇从印度回到英国，还为他们带来了大量印度前各土邦王公赠送的礼品，其中还有印度伟人圣雄甘地的礼品，圣雄甘地曾经找过蒙巴顿询问一个放弃了尘世影响的人应该送给这对新人什么样的礼物，在蒙巴顿的建议下，甘地送了一块他亲手纺织棉线编织的台布。但是玛丽王太后不喜欢这位葬送了印度帝国的人，对他和他的礼品耿耿于怀，她坚持说甘地送的礼物是一种侮辱，是一块缠腰布。只有年轻的菲利普上尉表示了异议，他说：“甘地是一个伟人。”玛丽王太后也没再说话便走开了。\n", "宣布退休#2": "2017年5月4日10时（北京时间17时），英国王室宣布，菲利普亲王2017年秋天将退休，不再参与公共事务；\n[1] \n8月2日，菲利普亲王正式退休。\n[2]\n", "人物特征#1": "担任爱丁堡大学校长的菲利普亲王热爱科学，并且很健谈，喜欢用一种权威的口吻侃侃而谈，然后在谈话快要结束时，耸耸肩膀说：“瞧，我又说了这么多废话。”\n英国《每日邮报》评论说，菲利普亲王是一位名副其实的领袖人物，相当有见识。英国前任首相戈登·布朗评价菲利普亲王有“远见卓识”。\n菲利普亲王敢于尝试新事物。多年以前他第一个在自家农场住房上安装了太阳能电池板。有时，他也会很孩子气，对着自己的“路虎”越野车大喊：“加油，你这笨车，快点动动啊！”\n", "家庭：优秀丈夫角色#2": "在过去的半个多世纪里，作为丈夫，菲利普亲王一直坚定地站在伊丽莎白二世身边，陪伴和支持女王处理各种事务。在英国人眼里，他们不仅是相濡以沫的夫妻，还是互相扶持的合作伙伴。\n夫妻两人分工协作，女王打理国家事务，亲王则管理王室的桑德灵厄姆庄园。\n", "政坛上：口无遮拦#2": "1986年10月，菲利普亲王随女王访华。在西安会见一群英国交流学生时，他说：“如果你们在这里呆太久，也会变得细缝眼的。”1995年，他在访问苏格兰时曾对一个驾驶教练说：“你是如何让本地人远离烈酒，使他们通过考试的呢？”在出席1986年世界野生运动基金会一次会议上，他又口无遮拦地说：“如果一个东西有四条腿却不是椅子，有两个会飞的翅膀而不是飞机，可以游泳而不是潜艇，广东人就会吃掉它。”2002年，在接见一个在北爱尔兰共和军袭击中失明的男孩时，伊丽莎白女王询问这个15岁的男孩还剩下多少视力，亲王回答说：“从他打的领带来看，没剩多少。”\n[6]\n", "人物典故#1": "", "爱情传奇#2": "女王与菲利普亲王\n\n2012年6月2日，英国启动“钻石庆典”官方活动，庆祝女王伊丽莎白二世即位60周年。庆典以英国王家乘骑炮兵团鸣41响礼炮为序幕。女王和王室成员随后前往埃普瑟姆出席英国最有影响力的德比赛马比赛 。官方活动还包括在白金汉宫举行的音乐晚会和女王乘马车巡游。此外，来自全球的1000多艘船只3日将沿泰晤士河伦敦段巡游，女王和丈夫菲利普亲王届时将登上一艘王室游艇参加巡游活动。\n在伊丽莎白二世登基60周年之际，女王和丈夫的“贵族模范婚姻”也即将走过65载。\n1939年，13岁的伊丽莎白公主在英国达特茅斯邂逅18岁的希腊王子菲利普。此后八年，两人“鸿雁传情”，终在1947年11月20日喜结连理。\n据女王夫妇的密友透露，尽管这两人已步入耄耋之年，然而“女王还无时无刻不在关心着丈夫，例如亲自驾驶马车，她总是担心丈夫会跌落马车伤到他自己。\n夫妻俩依然“同床共枕”，无论是在白金汉宫还是女王最爱的温莎城堡。“他们一直都保持着同寝的习惯。”一名前王宫侍女称。\n两人在公众面前恩爱有加，但私下里如同所有的夫妻一样，虽然两人一直相互依赖，恩爱，风雨同舟，他们也会在生活中经历磕磕绊绊，脾气来了，菲利普也会怒斥妻子是个“笨蛋”、“脾气坏得像头猪”。他们一直存在很大差异，菲利普亲王鲁莽、急躁、尖刻，而女王谨言慎行、宽容大度。他们的喜好也不同。\n[7]\n2014年12月20日，迎来两人65周年结婚纪念日，女王一脸娇羞地从身边这位做了70年的侍卫身边走过，恩爱如表。\n", "意外走光#2": "女王与菲利普亲王\n\n对于英国女王伊丽莎白二世来说，2012年夏天似乎有些艰难，首先是她的丈夫菲利普亲王在几个月内多次入院接受治疗，然后是孙子哈里王子又闹出裸照事件，这些都让她感到心有余悸。但女王的心情好像还不错，她在苏格兰观看了传统的布雷马高地运动会，还被运动员的滑稽动作逗得开怀大笑。\n2012年9月，比赛在长公主和法伊夫公爵纪念公园（Princess Royal and Duke of Fife Memorial Park）进行，86岁的女王是这个活动的赞助人，丈夫当天陪同她一起出席，并为运动员喝彩欢呼。在套袋跑比赛进行时，女王很明显被运动员的滑稽动作逗笑了，坐在丈夫身边开怀大笑，还时不时用手比划着，与菲利普亲王分享比赛乐趣。\n布雷马高地运动会在每年9月的第一个星期六举行，地点一般都选在距离亚伯丁郡巴尔莫勒尔城堡不远的地方，因为那里是英国王室成员的度假胜地。通常除了有英国王室成员出席外，还有来自世界其他地方的很多游客来到布雷马观看比赛。\n这次现身布雷马高地运动会，菲利普亲王看起来气色尚佳，似乎身体不错，但是身穿苏格兰裙的菲利普亲王却在运动会上闹了一个不大不小的笑话。下身真空仅着苏格兰短裙的菲利普亲王端坐观看台，全程不慎露下体浑然不知。\n", "面对镜头#2": "在过去很多年里，英国一些媒体爱拿菲利普亲王随口说的话大做文章，丑化其形象。亲王的朋友戴维·阿滕伯勒说：“亲王有时只是随口开开玩笑，是一些记者在夸大事实。”《公爵》纪录片的制片人金·特伯维尔说：“菲利普亲王厌烦了那些对自己不公正的传言，他觉得是时候把一个真实的自己展现给公众了。但他不喜欢对着镜头讲话，这也加大了我们拍这部纪录片的难度。”\n", "活动情况#2": "女王与菲利普亲王\n\n菲利普亲王一年要参加几百项活动，频繁程度仅次于他的女儿安妮公主。菲利普亲王曾经因严重感冒引发胸腔感染，住院治疗。其后媒体传出他罹患前列腺癌的消息，但又遭到白金汉宫的否认。王室成员强调，菲利普亲王的健康状况非常良好，自出院后，马不停蹄工作，几乎没有休息过一天。\n毕竟菲利普亲王年事已高，所以决定减少自己的工作量，主要就是辞掉一些头衔。90岁生日之后他将辞掉最多20个头衔，这其中包括从1952年就任职的爱丁堡大学名誉校长职务、从1976年就任职的剑桥大学名誉校长职务。另外，他还将交出一些机构的官职任命权，包括英国田径联合会、英国伦敦城市行业协会、英联邦皇家农业协会等。但即使这样，菲利普亲王仍是一个十分忙碌的人，要参加数不清的典礼和重大活动，保留着800多个机构的主席身份。\n", "亲自安排葬礼#2": "菲利普亲王已经制订死后在圣乔治教堂举行私人葬礼的计划亲自安\n\n\n\n\n菲利普亲王\n\n排各环节，并且拒绝了举行国葬的建议。关于自己的葬礼安排，菲利普亲王一直全程参与，有关部门定期向他报告最新情况。王室消息人士透露，许多参与筹划菲利普亲王葬礼的人比他去世还早，这让亲王感到相当好笑。\n菲利普亲王对他的葬礼有个特别的设计——运载棺柩不用马车，而要用1901年维多利亚女王葬礼上运载她灵柩的炮架，由英国皇家海军士兵拉着，从举行葬礼仪式的圣乔治教堂出发，沿伦敦“长径”大道一路行进到墓地。菲利普亲王甚至还亲自安排了葬礼各环节的次序，并选择了他最喜欢的海军赞美诗在葬礼上演奏。\n从菲利普亲王的这一系列安排都不难看出他对军旅生涯的怀念和骄傲。过去1940年从达特矛斯皇家海军学院毕业后，他就来到“拉米雷斯”号战列舰上服役，后来又被调到另一艘战列舰“勇士”号上担任探照灯操作员，并参与了克利特岛海战和马塔潘角海战，因表现勇敢而得到上级赞赏。此后，菲利普还参加过西西里和太平洋战役，立下了赫赫战功。\n[8]\n", "家庭成员#1": "", "家世#2": "高祖父：石勒苏益格-荷尔斯泰因-宗德堡-格吕克斯堡公爵，弗里德里希·威廉\n曾祖父：丹麦国王，克里斯蒂安九世\n祖父：希腊国王，乔治一世\n祖母：俄罗斯的奥尔加·康斯坦丁诺芙娜女大公\n外祖父：第一代米尔福德黑文侯爵，路易斯·亚历山大·蒙巴顿\n外祖母：黑森和莱茵河畔的维多利亚公主\n父亲：希腊和丹麦的安德烈亚斯王子\n母亲：巴腾堡的爱丽丝公主\n菲利普亲王的父母(2张)\n", "后代#2": "子（女）\n查尔斯王子，威尔士亲王（全名：查尔斯·菲利普·亚瑟·乔治；1948年11月14日出生）1981年7月29日与英格兰贵族戴安娜·斯宾塞小姐结婚，1996年8月28日离婚，在2005年4月9日与相恋多时的卡米拉·罗斯玛丽·尚德结婚。\n安妮公主，长公主（全名：安妮·伊丽莎白·爱丽丝·路易丝·劳伦斯；1950年8月15日出生）1973年12月14日与马克·菲利普斯结婚，1992年4月28日离异，1992年12月12日又与蒂姆西·劳伦斯结婚。\n安德鲁王子，约克公爵（全名：安德鲁·阿尔伯特·克里斯蒂安·爱德华；1960年2月19日出生）1986年7月23日与莎拉·弗格森结婚，1996年5月30日离婚。\n爱德华王子，威塞克斯伯爵（全名：爱德华·安东尼·理查德·路易斯；1964年3月10日出生）1999年6月19日与索菲·里斯-琼斯结婚。\n孙（女）\n威廉王子，剑桥公爵（全名：威廉·亚瑟·菲利普·路易斯；1982年6月21日出生）2011年4月29日与凯特·米德尔顿结婚。\n威尔士的亨利王子（全名：亨利·查尔斯·阿尔伯特·大卫；1984年9月15日出生）\n约克的比阿特丽斯公主（全名：比阿特丽斯·伊丽莎白·玛丽；1988年8月8日出生）\n约克的尤金妮公主（全名：尤金妮·维多利亚·海伦娜；1990年3月23日出生）\n路易丝·温莎女爵（全名：路易丝·爱丽丝·伊丽莎白·玛丽；2003年11月8日出生）\n詹姆斯，塞文子爵（全名：詹姆斯·亚历山大·菲利普·提奥；2007年12月17日出生）\n曾孙（女）\n剑桥的乔治王子（全名：乔治·亚历山大·路易斯；2013年7月22日出生）\n剑桥的夏洛特公主（全名：夏洛特·伊丽莎白·戴安娜；2015年5月2日出生）\n", "人物荣誉#1": "", "头衔称号#2": "菲利普亲王的完整称呼为：菲利普亲\n\n\n\n\n菲利普亲王专属纹章\n\n王殿下，爱丁堡公爵，梅里奥尼思伯爵，格林威治男爵，最高贵嘉德勋章的皇家骑士，最古老和最高贵蓟花勋章骑士，大英帝国勋章的高贵主人和首席骑士，功绩勋章成员，澳大利亚勋章伴随，女王服务勋章额外伴随，天堂鸟勋章的皇家首领，加拿大武装力量奖章，女王陛下最尊敬的枢密院大臣，女王的加拿大枢密院大臣，女王陛下的私人侍从武官，加拿大海陆空三军最高荣誉统帅。\n", "最高荣誉统帅#2": "菲利普亲王在其90岁生日之际，接受了成为加拿大海陆空三军最高荣誉\n\n\n\n统帅的职务。这也是他现今所拥有的第16个头衔——加拿大海陆空三军最高荣誉统帅。\n加拿大总理哈珀说，亲王殿下坚定地支持英国女王伊丽莎白二世履行对加拿大武装部队所承担的义务，而他本人除了对加拿大军队之外，在其它许多领域都竭尽全力做出了诸多贡献，因此，亲王殿下接受我们的最高荣誉和最深切的谢意完全是当之无愧的。\n据知，这是加拿大武装部队有史以来第一次拥有一个荣誉统帅，这可以说是加拿大对英王室及菲利普亲王本人表达的最大敬意。哈珀说，作为三军统帅，菲利普亲王可以在加拿大海陆空三种军队制服中任意穿戴一种。\n", "健康状况#1": "2011年12月 冠状动脉阻塞\n2012年6月 因膀胱感染而住院治疗\n2013年5月 受“探查性外科手术”\n[9] \n。\n2017年5月4日，近年身体有些状况，整体上还算健康，在3号出席英国板球总部板球场的重建竣工典礼。\n[10]\n"}, "pictures": {"爱丁堡公爵旗帜": "https://gss0.bdstatic.com/94o3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=b4f9327692eef01f49141fc7d0ff99e0/9e3df8dcd100baa1cd67cca94110b912c8fc2e5c.jpg", "": "https://gss2.bdstatic.com/-fo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=6556f42618ce36d3a60484320af13a24/4ec2d5628535e5ddd9f2ad237bc6a7efcf1b626b.jpg", "1953年": "https://gss0.bdstatic.com/-4o3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=64d41c4c317adab439d01c41bbd5b36b/21a4462309f7905204efe85a0bf3d7ca7acbd5e6.jpg", "菲利普亲王": "https://gss1.bdstatic.com/9vo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=cb8090b97bf40ad111e4c0e1672e1151/6159252dd42a2834f560918a5bb5c9ea14cebf69.jpg", "婚礼照片": "https://gss1.bdstatic.com/-vo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=37dc7b41f2d3572c62e29bdeba126352/2934349b033b5bb5f4e70c5636d3d539b600bc61.jpg", "女王与菲利普亲王": "https://gss2.bdstatic.com/-fo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=4332c75c51da81cb4ae684cf6267d0a4/f703738da97739125d47aac9f8198618367ae231.jpg", "菲利普亲王专属纹章": "https://gss0.bdstatic.com/-4o3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=da2ee5dcb9014a90853e41bf99763971/09fa513d269759eef9543aa5b2fb43166d22df5c.jpg"}, "summary_pic": "https://gss1.bdstatic.com/-vo3dSag_xI4khGkpoWK1HF6hhy/baike/w%3D268%3Bg%3D0/sign=ac92130fbbfd5266a72b3b129323f016/11385343fbf2b211be4a9aaac78065380dd78ee9.jpg"}