{"title": "爱德华·希思", "description": "爱德华·希斯，即爱德华·理查德·乔治·“泰德”·希思爵士，KG，MBE（Sir Edward Richard George 'Ted' Heath，又译奚斯，1916年7月9日 - 2005年7月17日），英国军人和政治家，生于肯特郡的布罗德斯泰斯（Broadstairs），1965年至1975年英国保守党党魁，1970年至1974年英国首相。他经历了保守党内的重要转变，希斯的前任大多都是地主和贵族出身（如前首相哈罗德·麦克米伦），而后继者却来自所谓的“精英管理阶层”（如撒切尔夫人和约翰·梅杰）），作为木匠的儿子，他扮演了两个时期之间的过渡角色。他在任内的最大成就，是成功推动英国加入欧洲共同体。2005年7月17日于威尔特郡萨利斯堡去世，享年89岁。\n[1] \n", "items": [{"中文名": "\n爱德华·希斯\n"}, {"外文名": "\nSir Edward Heath\n"}, {"别    名": "\n希思\n"}, {"国    籍": "\n英国\n"}, {"出生地": "\n布罗德斯泰斯\n"}, {"出生日期": "\n1916年7月9日\n"}, {"逝世日期": "\n2005年7月17日\n"}, {"职    业": "\n首相，政治家，音乐家，军人\n"}, {"毕业院校": "\n查塔姆楼文法学校，牛津大学\n"}, {"主要成就": "\n促进保守党重要转变\n成功推动英国加入欧洲共同体\n嘉德骑士\nMBE勋衔\n"}], "catalogs": ["个人经历#1", "早年生涯#2", "国会生涯#2", "首相生涯#2", "卸任首相以后#2", "晚年#2", "个人嗜好#1", "希斯与中国#1", "轶事#1", "头衔#1"], "content": {"个人经历#1": "", "早年生涯#2": "希斯于1916年7月9日生于肯特郡的布罗德斯泰斯（Broadstairs），父亲是一位木匠，而母亲则是一位女佣。他早年就读于拉姆斯盖特（Ramsgate）的查塔姆楼文法学校，希斯1935年入读牛津大学的贝利奥尔学院，修读哲学、政治及经济学。入大学前，他曾两次申请奖学金，但都遭到拒绝，因此他的学费主要由父母和肯特郡教育委员会的贷款提供。希斯是一位音乐天才，曾在第一段学期\n\n\n\n\n爱德华·希斯\n\n获得书院的音乐奖学金。在1939年，希斯最终以第二名的成绩毕业。另外，希斯在大学的时候已十分热心于参与保守党的政治活动，但他却极力反对斯坦利·鲍德温和内维尔·张伯伦所推行的绥靖政策。而在1938年的牛津市国会补选中，希斯更反对保守党的官方候选人奎尼汀·霍格（Quintin Hogg），转移支持独立进步党（Independent Progressive）的林赛博士（Dr. Lindsay）。在同年11月，希斯在贝利奥尔学院的赞助下，以抵制绥靖政策为政纲，当选为牛津辩论学会（Oxford Union Society）的主席。\n据了解，希斯之所以反对绥靖政策，是因为他曾在1937年出席过纳粹党的纽伦堡大会，并曾在党卫队的鸡尾酒会中见过赫尔曼·戈林、约瑟夫·戈培尔和海因里希·希姆莱等纳粹党领导人。当中，希斯在后来回忆道：“希姆莱是我见过最邪恶的人。”\n在第二次世界大战期间，希斯在皇家炮兵队服役，炮兵队遣散后，他于1946年8月加入荣誉炮兵连，并获擢升为指挥官。另外，希斯又一度获民航处聘用，成为公务员，但他因为有意参选国会而旋即于1947年11月辞职。辞职后，希斯曾成为《教会时代》的编辑，又在正式参选前在布朗与席普利公司（Brown, Shipley & Co）当过银行家。在1950年，希斯以133票之差，击败对手阿什利·布拉莫尔（Ashley Bramall），成为下议院议员，代表贝克斯利（Bexley）选区（希斯与布拉莫尔在大学辩论队时代已经是对手）。\n", "国会生涯#2": "在1951年2月，希斯获丘吉尔聘任为反对党党鞭，随后，保守党在1951年大选后重新上台，希斯虽然留在党鞭办公室，但他仍得到多番擢升，并在1955年12月获安东尼·艾登起用为党鞭长（Chief Whip）。由于党鞭无须在国会发言，因此当苏伊士运河危机爆发后，希斯未有受牵连。至于在安东尼·艾登宣布辞去首相一职后，希斯提交了一份报告，收集保守党议员对艾登继承人的意见，这份报告得到麦美伦的欣赏，更帮助他成为首相，因此麦美伦在1959年大选后，立即任用希斯为劳工大臣。\n希斯一直强烈支持英国在政治和经济上加入共同市场。而在1960年，他被麦美伦改任为掌玺大臣，负责就英国加入欧洲共同体进行谈判，但是谈判最后以失败告终。亚历克·道格拉斯-霍姆爵士上任\n\n\n\n\n《时代周刊》封面上的爱德华·希斯\n\n首相后，希斯被改派为贸易委员会主席和工业、贸易和地区发展大臣（Secretary of State for Industry, Trade, and Regional Development），任内见证著零售业价格管制的废止。\n保守党在1964年大选落败后，道格拉斯-霍姆决定辞去党魁一职，并在辞职前通过更改党魁选举规则，只让国会议员拥有投票权。党魁选举在翌年举行，结果希斯以150票意外当选，他的热门对手雷金纳·麦德宁（Reginald Maudling）只得133票，而另一对手埃诺奇·鲍威尔（Enoch Powell）亦仅得15票。希斯当选后，成为有史以来最年轻的保守党党魁，虽然保守党后来在1966年大选再次落败，但希斯没有宣布请辞。在1970年，大选临近的时候，保守党在塞尔斯登公园酒店意外泄露一份政策文件，内容大约指出保守党将会任用颇激进的货币主义者，推动以自由市场为方针的政策，去解决国内的通货膨胀和失业问题。消息传出后，工党左翼首相哈罗德·威尔逊立即指出保守党的政策失当，并以“塞尔斯登人”（Selsdon Man）来取笑保守党的政策反动保守。尽管当时舆论一致认为工党的威尔逊将在大选胜出连任，但希斯带领的保守党却出乎意料地在1970年大选中击倒威尔逊，希斯遂成为首相。\n", "首相生涯#2": "希斯与其他1970年代的英国首相一样，经历了十分艰难的日子。他甫上任后不久，财政大\n\n\n\n\n1970年与英国女王欢迎到访的尼克松夫妇\n\n臣伊安·麦克劳德（Iain Macleod）即于1970年7月20日遽逝。麦克劳德的死，使很多原先计划好的经济政策（包括把税制由直接税改为间接税）都被迫暂缓实施，而“塞尔斯登文件”也在1972年搁置起来。另外，改革工会成为了当时的一大难题，在以往，不论是保守党还是工党政府，都未能成功对工会进行改革，而希斯上任首相的时期，工会更日益变得激进好斗。结果，希斯对工会的改革变成为长时间的政治角力，但通胀和失业情况却愈益严峻。到了1973年，全球又正值陷入了能源危机，希斯唯有对工厂实行三天工作周，以减低能源消耗。总言之，这些事件已经使希斯政府的声望大大下降。\n希斯政府又曾削减社会福利方面的开支，他的教育大臣撒切尔夫人，除了取消向学童免费供应牛奶外，又削减对公开大学的拨款。但如果比较日后撒切尔夫人的政府，希斯在这方面已显得较仁慈了。\n北爱尔兰问题在希斯任首相期间急剧恶化，并在1972年爆发了著名的血腥星期日。当日，伦敦德里（Londonderry）举行了非法游行，英军向群众开火，结果有14名手无寸铁的人被击毙，而希斯在2003年的一个听证会上，声明自己没有推广或同意在北爱尔兰使用任何违法的武力。事后在1972年7月，希斯指派他的北爱尔兰事务大臣威廉·怀特劳（William Whitelaw）与爱尔兰共和军的代表在伦敦举行非正式的会谈，但会谈没有达成共识，希斯政府唯有接触一些较温和的北爱尔兰党派，并成功在1973年12月9日年发表了《桑宁代尔协议》（Sunningdale Agreement）。不过，《桑宁代尔协议》一直被爱尔兰共和军杯葛，而不少统一论者也对协议大表不满，这引致北爱尔兰统一党（Ulster Unionist Party）后来不再支持保守党政府，使希斯政府的声望进一步受挫，更成为他下台的伏笔。\n希斯任内较大的成就，是在1973年成功使英国加入欧洲共同体。到了1974年2月28日，为了巩固国民对保守党的支持，希斯决定举行大选，但选举的结果却是非决定性的。虽然保守党在选票数量上取得相对多数，但由于失去了北爱尔兰统一党国会议员的支持，工党在议席数量上却得到了相对多数。希斯曾企图寻求与自由党组成联合政府，不过却遭到拒绝。结果在1974年3月4日，希斯宣布辞去首相一职，由工党的威尔逊组成少数党政府，复任首相，并在同年10月再次举行的大选中，取得了些微的多数。至于《桑宁代尔协议》则在1974年5月28日，即希斯卸任首相后废止。\n基思·约瑟夫爵士（Sir Keith Joseph）与撒切尔夫人在1974年成立了政策研究中心（Centre for Policy Studies），继承了希斯的“塞尔斯登文件”，提倡激进的自由市场政策。\n", "卸任首相以后#2": "在希斯多年带领下，保守党多次在大选失利，在国会的议席也逐渐减少，这种情况使不少保守党议员和报纸编辑，也开始视希斯本身为保守\n\n\n\n\n晚年的爱德华·希斯\n\n党的一个不利因素。但由于希斯常表示自己希望可以组成一个令全国团结一致的政府，因此他仍得到了普遍选民的同情。\n落选首相后，希斯在前坐议员的支持下，仍旧出任党魁一职。但由于在当时，根据党规，党魁选举只会在党魁一职出缺的情况下才会举行，而党规却不容许党魁指派接班人，或接受其他党员的挑战。因此当时希斯仍备受压力，迫使他在1974年底宣布重新检讨党规，以便举行党魁选举，让党员向他作出挑战。最初，希斯相信自己不会被成功挑战，因为他过往的竞争对手埃诺奇·鲍威尔早已退党，而另一热门人选基思·约瑟夫爵士又在控制生育的议题上备受批评。可是，始料不及的是，保守党的后坐议员一直对希斯表示不满，而他们的代表艾瑞·尼夫（Airey Neave）更决意物色一位有份量的人选挑战希斯，最后他找到了有份创立政策研究中心的撒切尔夫人，遂揭开了党魁选举的序幕。\n除了让党员挑战党魁外，新的党规又列明，胜出的候选人若未能取得多数而指定的票数，就要进入第二轮选举。撒切尔夫人最初被外界视为掩护性候选人（stalking horse），但她的竞选经理艾瑞·尼夫其后却认为撒切尔夫人有足够能力击败希斯。最后，选举结果在1975年2月4日公布，撒切尔夫人以130票击败希斯的119票。而希斯在第一轮选举落败后，决定退出选举，并以他心目中的接班人威廉·怀特劳出选。但撒切尔夫人仍然在一星期后，以146票击败怀特劳的79票。至此，撒切尔夫人正式接替希斯，成为保守党首位女性党魁。\n", "晚年#2": "希思的盾徽\n\n希思被击败后，一直对保守党的新方向和新理念予以评击。随后，在1979年大选后，保守党重新上台，希思获委任为英国驻美国大使，但他却加以拒绝。一直至1981年的保守党大会，希思仍被党内部份左翼人士视为象征性的领袖。\n希思在晚年仍活跃于国际舞台，曾参与过布兰特委员会（Brandt Commission）。另外，他又一直对旧同僚埃诺奇·鲍威尔表示憎恶，而鲍威尔在1998年逝世后，希思一直拒绝对其家人表示同情。\n在1974年第二次大选的时候，希思曾表示期望可以组成一个由各党派参与的“联合政府”。不少评论员认为，希思这种想法是希望国家政局出现危难的时候，自己可以以“较老练的政客”的身份，出掌一个类似的“联合政府”。然而，这种机会一直也没有来临。\n希思卸任首相和党魁后，以后坐议员的身份继续在下议院供职，并代表伦敦的旧贝克斯利和西德卡普选区（Old Bexley and Sidcup）。在2001年，希思从下议院退休，而他早在1992年已获授予嘉德勋章。另外，希思是任职下议院议员和拥有“下院之父”名衔时间最长的人，见证过不少下议院议长的任免。\n在2003年8月，希思在奥地利萨尔茨堡旅游时患上了肺栓塞，此后一直留在索尔兹伯里（Salisbury）休养，最后在2005年7月17日因肺炎病逝，享年89岁，遗体随后安葬于索尔兹伯里大教堂。\n在2006年1月，有消息指依据遗嘱，希思生前留下了5百万英镑，但由于他终生不娶，没有后嗣，所以当中绝大部份的遗产，均捐赠予一个以自己的名称命名的慈善基金，而该基金主要是为他那幢在18世纪建成的宅第进行保育（宅第名叫Arundells，位于索尔兹伯里大教堂旁）。另外，希思将20000英镑遗赠予他兄长的遗孀，而希思的管家则获分到2500英镑。\n", "个人嗜好#1": "爱德华·希斯\n\n希斯是一位出色的帆船运动员。他在1969年购入了首部属于自己的游艇—“Morning Cloud”，并在同年于悉尼至荷伯特帆船大赛（Sydney to Hobart Yacht Race）中胜出。其后，他又在1971年和1979年的海军上将杯（Admiral's Cup）带领英国队参赛，当中更在1971年胜出。\n希斯也特别钟爱于古典音乐，曾将一台施坦威三角钢琴搬到首相府唐宁街10号。1970年到1974年在位首相期间，他成了世界最为著名的业余指挥家，指挥过伦敦交响乐团，柏林爱乐乐团（卡拉扬亲自邀请），芝加哥交响，费城管弦与克利夫兰管弦等，还出过密纹唱片。与他合作过的音乐家有梅纽因，斯特恩，克尔钟（Clifford Curzon）等。1963年他成为伦敦交响基金会的第一批委员，1974年被任命为乐团的荣誉团员。此外他还与当时的德国总理，也是钢琴家的赫尔穆特·施密特一起演奏莫扎特《双钢琴协奏曲》K365。1972年恰逢作曲家威廉·沃尔顿70大寿，他举行了隆重的寿筵，邀请到了英国皇太后和伦敦小交响乐团现场演奏。\n希斯曾写有三本与政治无关的书，主题分别是航海、音乐和旅游。此外，他又写有一本自传，名为《The Course of My Life》。\n", "希斯与中国#1": "希斯在1974年卸任首相后，首次访问中华人民共和国，并与当时的领导人毛泽东和邓小平等人会面，此后在27年的时间里，他访问中国达25次之多。在希斯的支持下，英国与中国成功在1972年建交，并促进了中国与西方的交往。及后在1980年代，希斯又多次与邓小平会谈，协助中英双方，就香港的前途问题展开谈判。\n希斯自己又曾经认为，“一国两制将可在香港成功落实”；而香港主权移交予中华人民共和国，是“对中国、香港、英国和全世界的最好交代”。在2002年11月26日，中国人民对外友好协会对希斯颁赠“友好证书”和勋章，并授予他“人民友谊使者”的称号，以答谢他多年来对中英关系所付出的努力。在他死后，内地的《人民日报》和英文报章《中国时报》都引用邓小平的话，以“中国人民的老朋友”（old friend of China）来形容他。\n", "轶事#1": "“泰德·希斯”（Ted Heath）和“泰德”（Ted）是希斯最广为人知的绰号，\n自从希斯于1962年11月，就英国在共同市场的食品价格问题上进行谈判后，《Private Eye》杂志便开始称呼他作“杂货店主”（The Grocer）或“杂货店主希斯”（Grocer Heath）。最初这绰号并不常用，但希斯在1970年大选承诺减低杂货价格后，这绰号再被该杂志广泛使用。\n希斯对自己被撒切尔夫人击败，一直感到丢脸和不满，这股怒气在撒切尔夫人担任首相的时候也没有退减，因此希斯又被戏称为“难以置信的怒汉”（The Incredible Sulk）。后来，希斯在他的回忆录发行会上打趣地说，“怒气已不复存在”（The sulk is over）。\n一些欧洲怀疑主义者会以“卖国贼希斯”（Traitor Heath）来称呼他，因为他们认为希斯带领英国加入欧洲共同体，是出卖英国利益的行为。\n"}, "pictures": {"爱德华·希斯": "https://gss0.bdstatic.com/-4o3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=0452013a08f79052eb1f403c3cf2d738/0dd7912397dda14489c21e9bb3b7d0a20df486cb.jpg", "《时代周刊》封面上的爱德华·希斯": "https://gss3.bdstatic.com/-Po3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=d869ed0b0fb30f24319aeb01f894d192/8601a18b87d6277f3dcf745228381f30e824fcff.jpg", "1970年与英国女王欢迎到访的尼克松夫妇": "https://gss1.bdstatic.com/9vo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=a0cb11cdbb1bb0518b24b42a0678da77/b3fb43166d224f4a29186efc01f790529922d15f.jpg", "晚年的爱德华·希斯": "https://gss1.bdstatic.com/9vo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=9a3aab260fb30f24319aeb01f894d192/8601a18b87d6277f7f9c327f28381f30e824fcef.jpg", "希思的盾徽": "https://gss1.bdstatic.com/9vo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=379aa78d28381f309a198aab99004c67/6a63f6246b600c332ef14b7d1a4c510fd8f9a1ff.jpg"}, "summary_pic": "https://gss0.bdstatic.com/-4o3dSag_xI4khGkpoWK1HF6hhy/baike/w%3D268%3Bg%3D0/sign=a2d1437ab5389b5038ffe754bd0e82e0/b21bb051f8198618a27ab6e046ed2e738bd4e691.jpg"}