{"title": "王禹九", "description": "王禹九（1902—1939），国民革命军陆军第79军参谋处处长，黄岩县（今黄岩区）宁溪镇王家店村人，黄埔军校三期毕业生，著名抗日将领。在抗日战争中屡建奇功，参加淞沪会战、南京保卫战、南昌保卫战，于1939年3月27日在南昌突围时壮烈牺牲。国民政府追赠其为陆军中将。", "items": [{"中文名": "\n王禹九\n"}, {"国    籍": "\n中国\n"}, {"民    族": "\n汉族\n"}, {"出生地": "\n浙江省台州市黄岩区宁溪镇王家店\n"}, {"出生日期": "\n1902年\n"}, {"逝世日期": "\n1939年3月27日\n"}, {"职    业": "\n军人\n"}, {"毕业院校": "\n黄埔军校\n"}, {"主要成就": "\n参加淞沪会战、南京保卫战、南昌保卫战\n"}, {"军衔 ": "\n中将\n"}], "catalogs": ["人物生平#1", "投笔从戎#2", "治军严明#2", "思想进步#2", "起复抗日#2", "以身殉国#2", "追认烈士#1", "著名语录#1", "社会评价#1"], "content": {"人物生平#1": "", "投笔从戎#2": "王禹九出身贫苦，从小喜欢听岳飞、戚继光等爱国将领的故事。1918年小学毕业后就涉世谋生，做了乡塾（村校）教师。1920年18岁时，投笔从戎，考入浙江陆军干部学校，1926年参加北伐，战斗中屡立战功。平时明敏好学，为人豪爽，深得上级长官赏识，很快地被提升为班长、排长、连长、营长、团副、参谋主任，受到国民革命军二十一师师长陈诚的器重，后被保送到黄埔军校（三期）深造。“九·一八”事变后，29岁的王禹九已升任98师587团上校团长。\n", "治军严明#2": "王禹九治军甚严。但没有旧军阀之专横，也没有新军阀之独裁。而是对广大士兵晓之以理，动之以情。因此，上下用命，纪律严明。1935年率部驻湖北当阳县，曾以军容军纪称誉一时。不仅军营整洁，还让士兵整修城乡道路，疏通积水，路旁种花植树，美化环境。并邀请当地士绅参观军营，并建议保甲长建立卫生制度，又于当地名胜古迹当阳桥、长坂坡和糜夫人殉难井等一带建成长坂公园，发动群众捐赠花木，亲率士兵修建亭台楼阁点缀其间。虽属草创，但小桥流水亦令人赏心悦目。\n[2]\n", "思想进步#2": "1933年10月，国民党军队在江西对红军发动第五次“围剿”时，王禹九所在团队未与红军正面接触，只担任了修公路、筑碉堡的任务。他耳闻红军英勇善战，目睹苏区军民的鱼水之情，深受中国共产党的政治主张与战斗精神感召。他痛感蒋介石“攘外必先安内”的政策，当有人拉拢他参加特务组织“蓝衣社”时，他义正词严地拒绝了。\n烈士纪念(2张)\n\n\n\n\n\n\n九一八事变后，日寇的侵略野心越来越大，全国人民的抗日呼声日益高涨。当时上海各界人士纷纷组织抗日救亡团体，广泛开展抗日宣传，同时为前方将士募款捐助。王禹九团里的军需主任郝守隆是个爱国军人，郝守隆和书记官丁保良（中共地下党员）一起，在一些军官中为章乃器等人组织的上海救国会募捐，王禹九也多次慷慨解囊。他们把捐款汇到上海后，上海则寄回一些进步书刊，有时也夹带着红军学校的招生广告。由于当时军中规定只可阅读《蒋委员长言论集》和《曾胡治兵语录》等书，因此他们收到书刊后只能在比较要好的军官中秘密传阅。王禹九阅读了这些救亡刊物后，曾激昂地说：“我们是有四万万人口、有几千年文化的大国，难道能被一个只有弹丸之地的小人国吃了吗？我不信！”1937年四月，丁保良、郝守隆等被人告发为“共党分子”，郝被处决，丁判刑，王禹九被撤职。王禹九起初软禁在南昌，后来被送到汉口关押。\n在被软禁、关押期间，王禹九写了四十多篇日记、二十六首诗词。他填词的《虞美人》中有“酒酣无奈愁肠结，谁把匈奴灭？书生报国愿成空，剩有床头匣剑气如虹”的句子，抒发内心的悲愤与无奈。\n[3]\n", "起复抗日#2": "七七事变后，1937年8月13日，日军侵犯上海，王复任团长，赴嘉定前线，路过南京，写遗嘱于妻子：“远清吾妻：值此强邻压境，国难当头，民族存亡之际，凡我国人皆有抗敌保土之责。我身为军人，为国捐躯，分所应尔。疆场拼搏，生死难期；设有不测，务须节哀。并望择人更适。”豪言壮语，掷地有声。\n淞沪会战3个月，王禹九屡建战功。1938年11月，上海失守，王部坚守常熟，保卫南京，王以战功升任226旅副旅长，后又升为少将旅长。不久98师扩编为79军，军长夏楚中，王升任79军少将参谋处长，丁保良任军部书记，转战苏浙皖及江西南浔。\n[4]\n", "以身殉国#2": "为了打通浙赣线，日军早在1938年武汉作战之初，就企图“根据情况占领南昌”。攻占武汉以后，其大本营立即下达“来年阳春之际，攻占南昌”的命令。1939年3月，日军以全力压向江西南昌。79军奉命在江西安义、高安一带布防。3月17日，日军第6、101、106、116师团在第11军司令冈村宁次的指挥下，向南昌进犯。79军处于日军进攻的中路方向。3月20日，日军在200余门大炮火力的掩护下，强渡修水河，与79军所部展开激战。至23日，守军伤亡过半，日军先陷安义，续陷万家埠、奉新等地。26日，79军军部在虬岭陷入日军重围，而军部兵力仅有一个特务连，形势极为严峻。\n3月27日凌晨，79军军部组织突围。王禹九率领特务连，挥兵突袭日军阵地，奋力拼杀，战斗异常酷烈。但从早晨直到中午，也未能冲破日军的包围。在浴血奋战中，王禹九多处中弹，身负重伤，被部下背回军部时，他将书面遗嘱、遗物交给了夏军长，由于伤势过重，当日下午他的心脏就停止了跳动。临终前，他曾赋诗一首，其中有“一颗子弹一个敌，一寸山河一滴血”的诗句，牺牲时年仅37岁。\n3月28日，79军军部集结散兵，选准突破口，重新布置突围。当天晚上，丁保良带着一个班，抬着王禹九的遗体，跟随突击队，绕开日军哨所，于29日中午突出包围圈，到达高安县伍桥乡。他们买了一口棺材，将烈士安葬在一个较平坦的小山坡上，坟前立一木牌，上写“抗日阵亡第七十九军少将参谋处长王禹九之墓”，以为标记。\n王禹九将军殉国后，国民政府追晋其为中将。\n[3]\n", "追认烈士#1": "1984年7月2日，上海市人民政府追认王禹九将军为革命烈士。\n1984年8月，民政部追认为革命烈士，并向其在上海的亲属颁发了《革命烈士证明书》。\n1998年清明节，王禹九烈士的遗骸从江西省高安市伍桥乡迁放到浙江省台州市黄岩九峰烈士陵园，萧克上将亲笔题词“抗日烈士王禹九将军之墓”。\n2006年12月，宁溪镇政府在庄山为王禹九将军建造纪念碑和禹九亭。时任浙江省政协常务副主席梁平波为抗日将领王禹九烈士纪念碑题词，时任台州市委书记蔡奇为王禹九将军题词：英名垂千古，浩气贯长虹。宁溪镇政府还把一条路命名为禹九路。\n2014年9月，王禹九入选中华人民共和国民政部公布的第一批300名著名抗日英烈和英雄群体名录。\n[3]\n", "著名语录#1": "一颗子弹一个敌，一寸山河一滴血。——1939年\n"}, "pictures": {}, "summary_pic": "https://gss3.bdstatic.com/-Po3dSag_xI4khGkpoWK1HF6hhy/baike/w%3D268%3Bg%3D0/sign=d0b2cf38ac1ea8d38a227302af315773/42166d224f4a20a4a56b44449a529822720ed038.jpg"}