{"title": "范朝利", "description": "范朝利（1914.3.11—2012.8.6），河南省新县人。1930年参加中国工农红军，同年加入中国共产党。在革命生涯中，历任营政治委员、团政治委员、师参谋长、纵队参谋长、冀南军区参谋长、军分区司令员、纵队副司令员兼参谋长、军分区司令员、纵队副司令员、副军长、川南军区副司令员、军长、济南军区副司令员等职。参加了长征、百团大战、淮海战役、渡江战役、川南剿匪等战役战斗。1955年被授予中将军衔。2012年8月6日因病在济南逝世。\n[1] \n", "items": [{"中文名": "\n范朝利\n"}, {"国    籍": "\n中华人民共和国\n"}, {"民    族": "\n汉族\n"}, {"出生地": "\n河南省新县郭家河乡大刘湾村\n"}, {"出生日期": "\n1914年3月11日\n"}, {"逝世日期": "\n2012年8月6日\n"}, {"职    业": "\n军人\n"}, {"毕业院校": "\n中共中央党校、南京军事学院\n"}, {"信    仰": "\n共产主义\n"}, {"主要成就": "\n参加了鄂豫皖历次反“围剿”、川陕苏区反“围攻”等战役战斗\n参加了长征\n参加了夜袭阳明堡、响堂铺、“百团大战”和平汉等战役战斗\n参加了豫北、邯郸、鲁西南、淮海、渡江等战役战斗\n参加了川南剿匪等战役战斗\n"}, {"代表作品": "\n《羊山集战斗》、《范朝利回忆录》\n"}], "catalogs": ["人物生平#1", "早年经历#2", "土地革命#2", "抗日战争#2", "解放战争#2", "建国之后#2", "主要成就#1", "人物轶事#1", "主要作品#1", "所获荣誉#1", "亲属成员#1", "人物评价#1", "后世纪念#1"], "content": {"人物生平#1": "", "早年经历#2": "民国三年（1914年）3月11日，范朝利生于河南省光山县郭家河乡大刘湾村（今属新县）一个贫苦农民家庭。8岁起入私塾，11岁辍学在家帮父母种田。13岁因生活所迫到邻村油坊当学徒，倍受欺压。\n[1]\n", "土地革命#2": "民国十八年（1929年）8月，参加工农赤卫军。\n[1]\n民国十九年（1930年）1月，参加中国工农红军。\n[1] \n6月，加入中国共产党。先后任红四方面军红11军31师战士、红1军第1师班长、红4军第10师28团排长、红4军第10师28团副连长、红4军第10师28团连政治指导员。参加了黄安、商潢、苏家埠等战役和鄂豫皖苏区反“围剿”。\n[1]\n民国二十一年（1932年）10月，随军撤离鄂豫皖苏区西征入川，参加创建川陕苏区的斗争和反“三路围攻”、“六路围攻”作战。历任红4军第11师31团营政治委员、红4军第11师31团政治处主任、红4军第10师29团政治委员。\n[1]\n民国二十三年（1934年）10月，任红4军第11师参谋主任。\n[1]\n民国二十四年（1935年），随第四方面军参加长征\n[2] \n，调任红4军第10师参谋长。到陕北后，参加了山城堡战役。\n[1]\n", "抗日战争#2": "民国二十六年（1937年），任八路军第129师385旅769团参谋长，协助团长\n\n\n\n\n范朝利（时任八路军第129师纵队参谋长）\n[3]\n\n\n陈锡联指挥夜袭阳明堡战斗。随后参加响堂铺战斗和晋东南反九路围攻作战。\n[1]\n民国二十七年（1938年）4月，随部东进平汉铁路以东冀南抗日根据地，参加巩固根据地斗争。6月，第769团、第129师独立团和独立支队合编为新第385旅（原385旅机关率770团担负保卫陕甘宁边区任务，后归八路军留守兵团建制），任旅参谋长。\n[1]\n民国二十八年（1939年）7月起，任冀南东进纵队参谋长，冀南军区参谋长，参与领导冀南地区抗日游击战争。\n[1]\n民国三十一年（1942年）4月，在军区主要领导人外出开会和检查工作的情况下，曾机智果断地指挥军区直属部队和党政机关胜利突破日伪军1万余人的大合围。6月，改任冀南军区第4分区司令员。\n[1]\n民国三十二年（1943年）8月，赴延安，入中共中央党校学习。\n[1]\n", "解放战争#2": "抗战胜利后，任晋冀鲁豫野战军第2纵队副司令员兼参谋长，率部参加邯郸战役。\n[1]\n民国三十五年（1946年）7月，第2纵队机关由邢台进抵威县，合并为冀南军区，调任该军区第3军分区司令员。\n[1]\n民国三十六年（1947年）2月，任冀南军区独立第5旅旅长。6月，重任晋冀鲁豫野战军第2纵队副司令员。先后参加了上党战役、滑县战役、豫北反攻、鲁西南战役。8月，率部随刘邓大军挺进大别山，参加创建中原解放区的斗争和淮海战役。\n[1]\n民国三十七年（1948年）5月起，任中原野战军第2纵队副司令员，第二野战军第10军副军长，率部参加渡江作战和进军西南、解放贵阳、成都的战役与战斗。\n[1]\n", "建国之后#2": "民国三十八年（1949年）后，任川南军区副司令员。\n[1]\n建国之后的范朝利(5张)\n1952年，入南京军事学院学习，毕业后任中国人民解放军第4兵团第14军军长。\n1956年春，参加川南剿匪\n[4] \n，指挥所部进行康南、中甸和小凉山地区的平叛作战，获得辉煌战绩，其中两个团队荣立集体三等功，一个营被昆明军区授予“能攻善守”荣誉称号。7月，调任济南军区副司令员。\n[1] \n\n[4]\n1985年7月，离职休养，享受大军区正职待遇。\n[1]\n范朝利是中国共产党第十二届中央纪律检查委员会委员，第四、五届全国人大代表。\n[1] \n\n[4]\n晚年多方筹资支援老区建设，在家乡建起一所\"八一希望小学\"。\n[4]\n2012年8月6日，范朝利因病在济南军区总医院逝世，享年99岁。\n[4-6]\n", "主要成就#1": "制订突袭方案，炸毁日军24架飞机\n1937年10月19日下午，八路军第129师385旅769\n\n\n\n\n范朝利参加夜袭阳明堡（油画作品）\n\n团参谋长范朝利与769团3营的指挥员一起制订了具体的突袭方案。深夜11点钟，3营营长赵崇德率领全营战士涉过滹沱河，接近山西代县南阳明堡日军飞机场，干掉日军哨兵后，迅速占据机场的有利地形，把枪口对准了日军守备队的掩体出口。24个爆破突击组砸破日军飞机机舱玻璃窗，把一捆捆手榴弹塞进机舱，日军飞机一架接一架地爆炸起火，整个机场变成了一片火海。经过一个小时的激战，日军的24架飞机全部被炸毁，日军机场守备队被歼100多人。\n[2] \n\n[7]\n率部血战羊山，全歼国民党军66师\n1947年7月27日，晋冀鲁豫野战军第2纵队司令员陈再道、副司令员范朝利率部与第3纵队、第6纵队一部、第1纵队炮兵团、榴弹炮营一起，共同对被困在羊山集的国民党军发起总攻，激战一天，全歼国民党整编66师2万多人，活捉中将师长宋瑞珂，击落飞机2架，摧毁坦克2辆，缴获野炮、迫击炮28门、各种小炮102门、轻重机枪367挺、手提机枪158支、长短枪2516支、汽车35辆、电台7部、骡马420匹。羊山战役的胜利，为刘邓大军千里跃进大别山扫清了障碍，取得了中国人民解放军战略进攻的初步胜利。\n[8-15]\n阻击黄维兵团，集束手榴弹炸坦克\n1948年11月，范朝利、王维纲率领中原野战军第2纵队参加淮海战役，阻击黄维兵团，与中原野战军其它6个纵队一起将黄维兵团紧紧包围在双堆集地区。国民党军第85军步兵在坦克的掩护下，向2纵的阵地发起一次次猛烈进攻。2纵战士把4个手榴弹捆成一捆，将国民党军进攻的坦克炸毁。范朝利把“火烧敌坦克”的战况向刘伯承司令员报告。刘伯承称赞说：“你们打得好！你们充分发挥了全体指战员的积极性和创造性，灵活机动地打击敌人。这个经验要推广，要发扬。”\n[7]\n", "人物轶事#1": "召集子女开家庭会，要求不争地位和待遇\n1979年，部队机关干部和业务干部定职时，范朝利把在济南附近工作和正探家的子女召集到一起开家庭会，告诫他们说：“战争年代咱们党有个好风尚：争地位自感脸红，争待遇自感耻辱。你们要学习这种革命品德。”他要求子女做到，定职高低不计较，待遇多少不攀比。\n[7]\n教育子女比工作比学习，唯独不能比地位比名利\n长女范西红因为没有进入首批任命的护士名单，委屈得哭了。范朝利说：“人要比工作，比学习，唯独不能比地位，比名利。”\n[7]\n子女夫妇两地分居，拒绝私下找人走后门\n范朝利有4个子女夫妇两地分居，其中有个孩子要求他帮忙找关系调动工作。他对孩子说：“人事调动不是你的事，也不是我的事，私下找人不符合党的原则。”\n[7]\n手术后昏迷多日，醒后第一句话是“交党费”\n2006年5月底，已是92岁高龄的范朝利因患严重的脑疝，在济南军区总医院做了手术。在手术后的第5天早上，昏迷多日的范朝利终于睁开了眼睛，他醒后的第一句话就是：“交党费！“范朝利从来都是在月底交党费，76年来始终如一。按时交纳党费，已深深根植于范朝利的潜意识中，成为一种自觉行动。\n[7] \n\n[16]\n", "主要作品#1": "《羊山集战斗》\n[4] \n\n\n\n\n\n主要作品(4张)\n《戎马生涯—范朝利回忆录》\n[2]\n", "所获荣誉#1": "1955年，被授予中将军衔，荣获二级八一勋章、一级独立自由勋章、一级解放勋章。\n[1] \n\n[3-4] \n\n[6]\n1988年，荣获一级红星功勋荣誉章。\n[1] \n\n[4]\n", "亲属成员#1": "堂弟：范朝福，海军少将。1993年11月24\n\n\n\n\n范朝利的亲属成员(4张)\n\n\n\n\n\n\n日因病在北京逝世，享年77岁。\n[2]\n夫人：刘秀英，1923年生，河北枣强人。1938年参加革命，1944年结婚。\n长子：范献民\n[7] \n，1964年在大比武中获特等射手称号。\n次子：范卫平\n长女：范西红，济南军区总医院普外科副主任、主任医师、教授。\n[2] \n\n[17]\n次女：范亚红\n三女：范苏红\n[7]\n", "人物评价#1": "新华社：范朝利为部队革命化、现代化、正规化建设做出了贡献。\n[2] \n\n[18] \n（范朝利同志逝世《人民日报》2012年09月16日 04 版）\n济南军区三营教导员潘德田：范朝利对训练演习，严格要求，一丝不苟；对干部战士，平易近人，和蔼可亲。\n[19] \n（范朝利将军二三事《老年生活报》2007 年 8 月 1 日）\n"}, "pictures": {"范朝利（时任八路军第129师纵队参谋长）": "https://gss0.bdstatic.com/94o3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=ae4920d3dab44aed5d4eb9e6831d876a/472309f7905298225a5f1a5ad7ca7bcb0a46d43e.jpg", "范朝利参加夜袭阳明堡（油画作品）": "https://gss3.bdstatic.com/-Po3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=05349c7db31c8701d2b6b5e4177e9e6e/730e0cf3d7ca7bcb2101e5b6be096b63f624a834.jpg"}, "summary_pic": "https://gss1.bdstatic.com/9vo3dSag_xI4khGkpoWK1HF6hhy/baike/w%3D268%3Bg%3D0/sign=8f575599356d55fbc5c6712055192877/a686c9177f3e670960fd7cb833c79f3df9dc55f3.jpg"}