{"title": "阿沛·阿旺晋美", "description": "阿沛·阿旺晋美（1910.2—2009.12），藏族，西藏拉萨人。曾任全国人民代表大会常务委员会副委员长，中国人民政治协商会议全国委员会副主席，中国西藏文化保护与发展协会会长。1955年被授予中将军衔。", "items": [{"中文名": "\n阿沛·阿旺晋美\n"}, {"国    籍": "\n中国\n"}, {"民    族": "\n藏族\n"}, {"出生地": "\n拉萨\n"}, {"出生日期": "\n1910年2月\n"}, {"逝世日期": "\n2009年12月23日\n"}], "catalogs": ["人物简历#1", "青少年时期#1", "出生#2", "求学#2", "从政#2", "反对西藏独立#1", "西藏和平解放#2", "西藏自治区建立#2", "自治区筹备#2", "建设与斗争#1", "自治区成立#2", "晚年工作#1", "生前语录#1"], "content": {"人物简历#1": "阿沛·阿旺晋美\n\n1936—1952年，西藏地方政府昌都粮官、民事法官、孜本（审计官）、昌都总管、噶伦（其间：1951年任西藏地方政府赴北京谈判的首席代表，同中央人民政府代表签订了关于和平解放西藏办法的协议）。\n1952—1959年，西藏军区第一副司令员，中将军衔，西藏自治区筹委会筹备处处长、秘书长、副主任，国防委员会委员。\n1959—1964年，全国政协副主席，西藏自治区筹备委员会副主任，国防委员会委员。\n1964—1965年，全国人大常委会副委员长，西藏自治区筹备委员会代主任。\n1965—1979年，全国人大常委会副委员长，西藏自治区人民委员会主席、革委会副主任。\n1979—1981年，全国人大常委会副委员长、全国人大民族委员会主任委员，西藏自治区人大常委会主任。\n1981—1983年，全国人大常委会副委员长、全国人大民族委员会主任委员，西藏自治区人民政府主席。\n1983—1993年，全国人大常委会副委员长、全国人大民族委员会主任委员，西藏自治区人大常委会主任。\n1993—2009年，全国政协副主席。\n第一届、二届、三届、四届、五届、六届、七届全国人大代表，三届、四届、五届、六届、七届全国人大常委会副委员长，五届、六届、七届全国人大民族委员会主任委员。第一届全国政协委员，三届、八届、九届、十届、十一届全国政协副主席。\n2009年12月23日16时50分，阿沛·阿旺晋美因病在北京逝世，享年100岁。\n[1-2]\n", "青少年时期#1": "", "出生#2": "1910年2月，在西藏拉萨一个有蒙古族血统的贵族霍尔康家里，诞生了一个男孩，取名阿旺晋美。襁褓中的阿旺晋美被母亲带到她在墨竹工卡县的加玛庄园抚养。阿旺晋美在这里度过了他的童年，他的玩友全是农奴子女。童年时的阿旺晋美在拉萨一家私塾学习藏文。\n", "求学#2": "毛泽东与阿沛·阿旺晋美\n\n　14岁时，拜在格西喜饶嘉措门下，学习文法、诗学、历史和哲学。3年后，又拜三岩地区红教活佛大苍为师，修习佛学经典。格西喜饶嘉措和大苍活佛都是学识渊博、品德高尚的佛学大师，阿旺晋美从他们的言传身教中，不仅学到了知识，更学会了做人。格西喜饶嘉措大师鄙视贵族们尔虞我诈，这对少年时期的阿旺晋美产生了很大的影响。1951年他作为西藏地方政府首席全权代表赴北京进行和平谈判途经西安，见到时任西北军政委员会民族事务委员会副主任委员的格西喜饶嘉措大师时，大师对他说的第一句话是：“我以有你这样一个学生而高兴!”\n", "从政#2": "17岁时，阿旺晋美回到加玛庄园。此时他已是一位心胸开阔、藏文水平较高，并有一定历史知识的青年，以庄园主少爷的身份，代替母亲管理庄园。\n1935年，阿旺晋美与年方17岁、出生于贵族宇妥家的阿沛·才旦卓嘎结为伉俪。婚后，他以阿沛家族继承人身份向西藏噶厦政府申请出仕获准，正式承袭了阿沛名号，改名为阿沛·阿旺晋美，进入贵族官员行列。他先后担任西藏地方政府昌都粮官、民事法官。1945年，35岁的阿沛被提升为孜本(审计官)。\n", "反对西藏独立#1": "阿沛·阿旺晋美(右)与毛泽东\n\n1950年初，中央人民政府在命令人民解放军进军西藏的同时，通知西藏地方政府派代表到北京同中央人民政府谈判有关和平解放西藏的事宜。\n但是，当时西藏地方政权掌握在以摄政达札为核心的少数分裂主义分子手里。他们在帝国主义分子直接策划指使下，蓄意要搞“西藏独立”，并为此连续召开官员大会。阿沛是第一位站出来表示不同意见的。他提出了两点意见：一是西藏自古是中国的一部分，西藏问题只能由中央政府解决。因此，应派一个代表团去北京同中央政府商谈。二是同解放军只能谈判不能打仗。\n此后到1951年期间，他曾5次向达赖喇嘛、摄政和噶厦报告促请派代表同中央政府谈判。\n签署《十七条协议》\n\n1950年年初，中央人民政府宣布了和平解放西藏的方针，号召西藏地方政府派代表到北京同中央人民政府就和平解放西藏事宜进行谈判。摄政达札和噶厦任命阿沛为增额噶伦兼任昌都总管，接替任期已满的前任总管，主持昌都地区的文武事务。阿沛在赴任前，向噶厦和摄政写了报告，请求准许他到昌都后不接任总管职务，而是“一路东去，溯水寻源，找解放军谈判”。但是这个请求没有被批准，阿沛只好去昌都接任总管。\n在去昌都的途中，阿沛耳闻目睹了由于扩军备战，动员民兵上前线，极大地加重了老百姓的负担，许多地方的老百姓已经断粮，生活苦不堪言。到达昌都后，阿沛立即向噶厦写报告申述百姓的苦难，提请停止扩军备战。在没有得到批准前，他就下令遣散了已被派往金沙江一线布防的8000多名民兵，要他们各自回家种地养畜，恢复生产。10月中旬，解放军被迫发动昌都战役，击溃金沙江西岸一线的藏军，向昌都镇挺进。此时，阿沛率总管府主要官员离开昌都镇西行，在距昌都一日行程的朱贡寺住下来，等待解放军前来接收。同时他派出官员分三路去寻找解放军接头谈判。解放军进到朱贡寺后，他积极协助解放军遣散了从前线溃退下来的藏军全部士兵。\n昌都解放后，回到昌都的阿沛·阿旺晋美受到了解放军的热情欢迎和优待。经阿沛与解放军十八军前线指挥所王其梅将军商谈，达成了解放军暂停西进，争取同西藏地方政府进行和平谈判的临时协议。阿沛和在昌都的西藏地方政府官员40人两次联名签署报告，以亲身经历和对共产党解放西藏的方针政策的理解，说明解放军进军西藏是为了保卫国防，帮助西藏发展建设，敦请西藏地方政府指派代表同中央人民政府进行和平谈判。\n", "西藏和平解放#2": "毛泽东宴请阿沛(左一)、十世班禅(右三)\n\n1951年2月，达赖喇嘛和噶厦任命阿沛·阿旺晋美为西藏地方政府首席全权代表，和另外4位全权代表赴北京，同中央人民政府进行和平谈判。阿沛-阿旺晋美出发前，给达赖喇嘛写报告，要求明确承认西藏是中国领土，同意人民解放军进藏，谈判才能成功。\n1951年4月初，阿沛·阿旺晋美等3位代表抵达重庆，中共中央西南局书记邓小平接见并宴请了阿沛一行。4月22日，阿沛和另外两位西藏代表到达北京，朱德副主席、周恩来总理亲自到火车站迎接。4月28日晚上，周恩来总理、李济深副主席、陈云和黄炎培副总理等宴请西藏和谈代表。5月1日，阿沛·阿旺晋美被邀请参加五一劳动节庆祝活动观礼。毛泽东主席在天安门城楼上接见了他，亲切地说：“欢迎你们到北京来，我们是一家人，家里的事情大家商量着办，就能办好。祝你们谈判成功。”毛主席的接见对消除分歧、取得共识、谈判成功起到了关键性的作用。\n从4月29日起，以阿沛为首席的西藏地方政府全权代表5人同以李维汉为首席的中央人民政府全权代表4人就和平解放西藏事宜进行谈判。最后双方代表在各项问题上完全达成了一致意见，于1951年5月23日签订了《中央人民政府和西藏地方政府关于和平解放西藏办法的协议》(简称《十七条协议》)，西藏获得和平解放。\n《十七条协议》签订后，毛泽东主席在5月24日晚举行宴会，隆重热烈地祝贺谈判圆满成功。\n随后阿沛·阿旺晋美同进藏解放军主力部队十八军军长张国华将军一道，带着《十七条协议》正式文本，从北京返回西藏。\n", "西藏自治区建立#2": "1951年5 月23日，西藏和平解放协议和中国人民解放军进驻西藏若干规定在北京签订。\n1952年2月，中国人民解放军西藏军区成立时，中央军委任命阿沛·阿旺晋美为西藏军区第一副司令员。\n1954年，阿沛同西藏的其他代表一起，赴北京出席了第一届全国人民代表大会第一次会议。在这次会议上，阿沛当选为国防委员会委员。\n", "自治区筹备#2": "班禅额尔德尼·确吉坚赞和阿沛·阿旺晋美\n\n1954年11月4日，西藏自治区筹备委员会筹备小组正式成立，阿沛·阿旺晋美成为这个筹备小组的成员之一。经过多次协商讨论，筹备小组于同年年底向国务院提交了成立西藏自治区筹备委员会具体方案的工作报告。\n1955年3月9日，周恩来总理主持召开国务院全体会议第七次会议，专题研究成立西藏自治区筹备委员会及西藏有关事宜，通过了《国务院关于成立西藏自治区筹备委员会的决定》。同年9月20日，西藏自治区筹备委员会筹备处在拉萨成立，阿沛·阿旺晋美被推选为处长。经过筹备处全体人员近4个月紧张有序的工作，各方条件均已成熟，中共西藏工委报请中央同意，决定西藏自治区筹备委员会于1956年4月22日成立。\n为庆祝西藏自治区筹委会的成立，中央派出以中共中央委员、国务院副总理陈毅为团长的规模庞大的代表团，到西藏进行祝贺和慰问，拉萨僧俗人民3万多人热烈欢迎中央代表团。\n自治区筹委会成立后，在用和平方式改革旧制度、改造旧政权，并且推动西藏地方政府和西藏领导人自动地去进行这些改革和改造中，阿沛·阿旺晋美进行了勇敢的尝试。他在筹委会筹备处的工作中处理了大量人事工作，安排旧政权的大批官员在筹委会和直属机构及下属机构中担任各种职务，通过对旧官员的改造达到对旧政权的改造。他还担任学习委员会主任，领导在筹委会系统工作的旧官员学习政治理论和时事政策，参加筹委会派出的各种工作组，接近群众，体验生活，转变作风。经过两年多的努力，许多旧官员的思想和作风有了明显变化，中央坚持和平改造的政策初见成效。\n", "建设与斗争#1": "1959年3月，西藏上层反动集团在拉萨发动武装叛乱，阿沛·阿旺晋美设法向达赖喇嘛送去了中央驻藏代理代表谭冠三和他本人的数封信，为争取达赖喇嘛尽了最大努力。同时，他及时安排上层爱国人士搬往机关内部，保护了他们的生命安全。\n1959年3月28日，国务院总理周恩来发布命令，宣布解散西藏地方政府，由西藏自治区筹备委员会行使西藏地方政府职权。阿沛·阿旺晋美受命出任筹委会副主任委员兼秘书长。随后，他参与领导了西藏的平叛、民主改革和民主建政，进行社会主义革命和建设的工作，为成立自治区、实施民族区域自治奠定了坚实的政治基础和群众基础。\n", "自治区成立#2": "1965年7月24日，阿沛·阿旺晋美以自治区筹委会代理主任委员的名义，主持讨论并通过了向国务院呈送的《关于正式成立西藏自治区的请示报告》。8月25日，第三届全国人大常委会第十五次会议通过决议，批准国务院提出的成立西藏自治区的议案。\n1965年9月1至9日，西藏自治区第一届人民代表大会第一次会议在新落成的拉萨劳动人民文化宫隆重召开。大会投票选举产生了西藏自治区人民委员会，阿沛·阿旺晋美当选为自治区人民委员会主席。\n", "晚年工作#1": "阿沛·阿旺晋美长期担任西藏自治区的主要领导职务，还曾任第三、第四、第五、第六、第七届全国人大常委会副委员长。\n从1979年在五届全国人大二次会议上重新恢复民族委员会到1993年，阿沛·阿旺晋美兼任了第五、第六和第七届全国人大民族委员会主任委员，参与领导了民族区域自治法的制定。在1984年六届全国人大二次会议上，阿沛·阿旺晋美向大会作了关于民族区域自治法草案的说明。这次会议通过了《中华人民共和国民族区域自治法》。民族区域自治法颁布以后，阿沛·阿旺晋美又多次带队深入到西藏等少数民族地区调查研究，提出了很多具体意见，在协助自治区制定自治条例的工作上倾注了不少心力。20世纪90年代，他还提出了关于如何加快制定自治区自治条例的意见和建议。\n早在中国人民政治协商会议成立之时，阿沛·阿旺晋美就成为第一届全国政协委员，并担任了第三、第八、第九、第十届全国政协副主席。他为履行政治协商、民主监督、参政议政的职责尽心竭力，时刻关心着祖国改革开放和社会主义现代化进程，关心着西藏的建设和发展。\n[3]\n"}, "pictures": {"阿沛·阿旺晋美": "https://gss2.bdstatic.com/-fo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=2a219bd97bcb0a4681228c3b5b62f63e/b3b7d0a20cf431aded3d3a1a4b36acaf2edd9821.jpg", "毛泽东与阿沛·阿旺晋美": "https://gss2.bdstatic.com/-fo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=c653d72f95cad1c8d4bbfb254f3e67c4/9f510fb30f2442a72f2e3aa5d143ad4bd113028a.jpg", "阿沛·阿旺晋美(右)与毛泽东": "https://gss2.bdstatic.com/9fo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=f9e44161f81986184547e8867aec2e69/6c224f4a20a44623430861629822720e0df3d7f4.jpg", "签署《十七条协议》": "https://gss0.bdstatic.com/-4o3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=75eb62629822720e7fcee5f84bcb0a3a/96dda144ad345982ceab22920cf431adcbef8489.jpg", "毛泽东宴请阿沛(左一)、十世班禅(右三)": "https://gss0.bdstatic.com/-4o3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=5f876c610fb30f24319aeb01f895d192/8601a18b87d6277fba21f53828381f30e924fcfb.jpg", "班禅额尔德尼·确吉坚赞和阿沛·阿旺晋美": "https://gss2.bdstatic.com/-fo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=29a2fd1442a7d933bba8e3719d4bd194/86d6277f9e2f07080e29ed00e924b899a901f286.jpg"}, "summary_pic": "https://gss3.bdstatic.com/-Po3dSag_xI4khGkpoWK1HF6hhy/baike/w%3D268%3Bg%3D0/sign=1a7d067bd11373f0f53f68999c342cc6/caef76094b36acafe5e308fc7cd98d1001e99cab.jpg"}