{"title": "阿里斯蒂德·白里安", "description": "阿里斯蒂德·白里安（Aristide Briand，1862年3月28日—1932年3月7日），法国政治家。外交家。法国社会党创始人，11次出任总理，以对德和解获得诺贝尔和平奖，以非战公约和倡议建立欧洲合众国而闻名于世。", "items": [{"中文名": "\n阿里斯蒂德·白里安\n"}, {"外文名": "\nAristide Briand\n"}, {"国    籍": "\n法国\n"}, {"出生地": "\n南特\n"}, {"出生日期": "\n1862年3月28日\n"}, {"逝世日期": "\n1932年3月7日\n"}, {"职    业": "\n政治家，律师，记者\n"}, {"主要成就": "\n11次出任法国总理\n荣获诺贝尔和平奖\n倡议建立欧洲合众国\n"}, {"性    别": "\n男\n"}], "catalogs": ["生平#1", "功绩#1"], "content": {"生平#1": "白里安\n\n阿里斯蒂德·白里安生于1862年3月28日，是一个旅店主的儿子，读高中时学习过希腊语和拉丁语，后在巴黎学习法律，年轻时，白里安经常在周末与小说家儒勒·凡尔纳一起散步。毕业后以律师和新闻记者为业。\n1893年在巴黎《路灯报》工作。30岁时，白里安热衷于工团活动和工会运动。强烈的反对宗教影响国家的政治生活。他支持工人的暴力运动，反对19世纪末不断滋生的军国主义和民族主义。他在社会事务中所表现出来的温和的处事作风使他被朋友们冠以迷人的白里安的雅号，在私人生活方面，白里安是个禁欲主义者，他终生没有娶妻。\n1901年与茹尔·盖得、让·饶勒斯等共建法国社会党，并担任法国社会党总书记。这个党提倡在资本主义体系内合法的发展共产主义。1902年当选为众议员一直到他去世。进入议会不久，白里安就因超群的讲演和雄辩能力而出名，他可以随时做即兴演讲。\n1904年同饶勒斯创办《人道报》。1905年议会通过《政教分离法》时，白里安为该法案报告人，这极大的推动了白里安的政治事业的发展，他虽然是一位无神论者，但在政教分离问题的辩论中表现出的温和政治立场仍得到天主教徒的赞赏。在认同法律规定之前，他同各教派的牧师代表进行了广泛的交流。1906年任国民教育、宗教部部长，并与亚历山大·米勒兰等人另组独立社会党。1909年继乔治·克列孟梭后出任内阁总理 ，这是历史上社会党第一次组阁。尽管法国政界历来是动荡不安的，但他仍在1909-1932年间先后组阁11次，出任部长15次。\n白里安\n\n在第一次总理任期内，爆发了1910年法国铁路工人大罢工运动，巴黎的食物供给和国家的经济都受到威胁。他动用军队严厉镇压了这次罢工，这使他失去了众议院中的社会党成员的支持，因为正是他在1894年在南特工会组织大会上，极力说服工会领袖将发动总罢工作为一种适度的运动方式，当时他得到了社会激进组织的大力支持。然而在1910年，社会激进派都指责他维护资本家的利益。白里安被称为独裁者，而白里安则声称，他之所以动用军队是因为铁路运输对国家安全是至关重要的。1911年2月27日他被迫离任。\n他支持法国参加第一次世界大战，1915年10月再次出任法国总理，曾主持战时内阁，但在1917年3月因战事不利而离职。战后长期主管外交部，多次代表法国出席重要国际会议，但在巴黎和会和凡尔赛合约的签订中未起到任何作用。\n1921年到1922年，白里安再次出任短时期的总理职务，1924年任外交部长，并在此后左派及中派联合内阁执政期间连续担任该职，1931年他还亲自领导内阁。他相信在欧洲实现长期和平的唯一途径是其他国家都与德国建立起友好的外交关系。在德国外长施特莱泽曼的支持下，白里安积极领导和推动西欧国家重现恢复彼此间紧密的合作关系。他取得最大的成就便是1925年10月16日开始协商，12月1日正式签署的洛迦诺公约， 洛迦诺公约包括由德国、法国、比利时，英国，意大利等欧洲国家所订立的彼此提供安全保障的一系列协定。在瑞士洛迦诺举行的会谈后不久，白里安邀请施特雷泽曼到托洛瑞山村进行秘密会谈，他们讨论了对使德国陷入困境的凡尔赛合约进行必要的调整，以便缓解德国人的抵触情绪。对德国加入国联，白里安答应进行全力支持，他的努力得到公众的认可， 1926年由于他在签订洛迦诺公约的过程中发挥了重要作用与德国人古斯塔夫·施特雷泽曼共获诺贝尔和平奖。\n1927年，白里安在担任外交部长期间，和美国国务卿富兰克·比尔林斯·凯洛格一起发起订立巴黎非战公约，又被称为“白里安—凯洛格公约该公约反对以战争手段来解决国际问题, 并呼吁和平解决争端。1929 年起 ，数次发表备忘录 ，倡导欧洲联合 ，呼吁成立“欧洲合众国”。\n尽管一段时间内白里安的身体状况欠佳，但在1932年初，他还是决定参加法兰西总统的竞选。关心他的朋友劝他退出竞选，但他固执己见。1932年 3月7日忠因心脏病发作卒于巴黎。\n"}, "pictures": {"白里安": "https://gss2.bdstatic.com/9fo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=cdac6c4e35fae6cd08b4ac633fb20f9e/4bed2e738bd4b31cdd8619c287d6277f9e2ff815.jpg", "《时代周刊》封面上的白里安（1927年）": "https://gss1.bdstatic.com/-vo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=fe30da8962d9f2d3241123ed99ed8a53/d52a2834349b033bde7119b215ce36d3d439bdd9.jpg"}, "summary_pic": "https://gss2.bdstatic.com/9fo3dSag_xI4khGkpoWK1HF6hhy/baike/w%3D268%3Bg%3D0/sign=f78f654748540923aa696478aa63b634/f3d3572c11dfa9ecf02dcd7363d0f703918fc157.jpg"}