{"title": "陈后主", "description": "陈后主陈叔宝（553年11月-604年11月），字元秀，小名黄奴，吴兴长城（今浙江长兴）人。陈朝也是南朝最后一位皇帝（582~589年在位），陈宣帝陈顼嫡长子，母为皇后柳敬言。", "items": [{"本    名": "\n陈叔宝\n"}, {"别    称": "\n陈后主\n"}, {"字    号": "\n字元秀，小字黄奴\n"}, {"所处时代": "\n南朝陈\n"}, {"民族族群": "\n汉族\n"}, {"出生地": "\n江陵\n"}, {"出生时间": "\n梁承圣二年（553年）\n"}, {"去世时间": "\n隋仁寿四年（604年）\n"}, {"主要作品": "\n《玉树后庭花》\n"}, {"籍    贯": "\n吴兴长城\n"}, {"在位时间": "\n583年—589年\n"}, {"年    号": "\n至德、祯明\n"}, {"谥    号": "\n炀\n"}, {"追    赠": "\n大将军、长城县公\n"}], "catalogs": ["人物生平#1", "早年经历#2", "登基为帝#2", "荒废朝政#2", "连战连败#2", "国亡被俘#2", "病逝洛阳#2", "主要成就#1", "政治#2", "经济#2", "文学成就#2", "人物评价#1", "史书评价#2", "历代评价#2", "轶事典故#1", "谏言贬臣#2", "赦免叔坚#2", "落井下石#2", "绝无心肝#2", "专宠丽华#2", "结好文士#2", "亲属成员#1", "家世#2", "同辈#2", "后妃#2", "子女#2", "个人作品#1", "艺术形象#1"], "content": {"人物生平#1": "", "早年经历#2": "陈叔宝于南朝梁承圣二年（553年）十一月出生在江陵，是陈宣帝陈顼的长子，母为皇后柳敬言。\n[1] \n他出生时陈霸先已掌握南朝实权，成为一方霸主。陈霸先由于平定侯景叛乱，居功至伟，势力日益壮大，梁元帝萧绎为了牵制掌控陈霸先，使其子侄宗亲俱居江陵，陈顼及妻妾亦在其中。\n[2] \n次年，西魏南侵，攻陷江陵。陈顼被魏军掳至长安，陈叔宝与母亲柳氏、胞弟陈叔陵作为人质，被扣留在穰城（今河南省邓县）。\n[3] \n太平二年（557年）十月，陈霸先代梁建陈。文帝陈蒨即位后，命周弘正出使北朝，于天嘉三年（562年）迎回陈顼等人，\n[4-5] \n陈叔宝及母弟亦在其中，得还南朝。陈顼归国后，受封安成王，陈叔宝遂为安成王世子，\n[5] \n从此结束了他漂泊他乡的童年生活。是年，陈叔宝十岁。\n陈叔宝自幼生长于深宫之中，不知稼穑之艰难，虽“初惧阽危，屡有哀矜\n\n\n\n\n陈后主\n\n之诏，后稍安集，复扇淫侈之风。宾礼诸公，唯寄情于文酒，昵近群小，皆委之以衡轴”。\n[1] \n他虽长年质留北朝，生活上却始终是富足优越的。再加上他自幼与父亲分离两地，被母亲一手抚养长大，幼年成长过程中，父爱的缺失，也对他日后的成长造成了较为深刻的影响。\n自北朝南归后，陈顼逐渐掌握了南朝大权，陈叔宝从此成为南陈皇族的重要成员。文帝天康元年（566年），陈叔宝十四岁，官授宁远将军，置左史，由此正式开始了他的仕途生涯。光大元年（567年），担任太子中庶子，不久升任侍中。太建元年（569年）正月，被立为皇太子。\n[1]\n陈宣帝太建九年（577年）十二月，东宫落成，陈叔宝正式入主东宫。在此期间，他师从周弘正学习《论语》、《孝经》等儒家经典，并多次亲自释奠太学。此外，陈叔宝尤为喜爱文艺，大量文士成为其东宫僚属，并开始举办文学宴会。这个时期聚集在陈叔宝身边的文人群体为陈后主东宫文人群体。\n[6] \n陈叔宝的文学集团的主要成员有江总、姚察、顾野王、褚玠、陆瑜、谢伸及义阳王陈叔达等约三十余人。\n", "登基为帝#2": "陈叔宝虽然身为太子，但是其皇位却来得十分不易。陈顼的次子，即陈叔宝的二弟陈叔陵一直有篡位之心，谋划刺杀陈叔宝。太建十四年（隋开皇二年，582年）正月，陈宣帝陈顼病重，太子陈叔宝与始兴王陈叔陵、长沙王陈叔坚一并在宣帝身边侍疾。始兴王陈叔陵暗地里怀有异志，命掌管煎药的官吏磨刀准备刺杀陈叔宝。\n[7] \n陈宣帝去世后，仓猝之际，陈叔陵命侍臣去外面取剑。左右侍臣没有领会他的意思，取了上朝时的木剑给陈叔陵，陈叔陵大怒。长沙王陈叔坚在旁边，听见陈叔陵的话语，害怕将发生变故，窥测陈叔陵的行动。\n[8] \n太子陈叔宝在宣帝灵柩前大哭，始兴王陈叔陵趁机企图用锉药刀砍击陈叔宝，击中陈叔宝颈部，陈叔宝在柳皇后及乳母吴氏的帮助下逃出，\n[9] \n派大将萧摩诃讨伐陈叔陵，最后陈叔陵被杀，诸子赐死。\n[10-11]\n陈叔陵伏诛之后，陈叔宝即皇帝位，是为陈后主。之后，以长沙王陈叔坚为骠骑将军、开府仪同三司、扬州刺史；萧摩诃为车骑将军、南徐州刺史，封绥远公。始兴王陈叔陵家中财资数万悉数赏赐给陈叔坚与萧摩诃。以司马申为中书通事舍人。\n[12] \n当初陈叔陵刺杀后主时，后主脖颈被砍受伤，在承香殿中养病，朝政之事，全都委托给太后处理。并且摒去诸姬，独留贵妃张丽华随侍。后主病愈，对张贵妃更加爱幸。\n[13] \n立妃沈氏为皇后，大封诸弟为王，封皇弟陈叔俨为寻阳王，陈叔慎为岳阳王，陈叔达为义阳王，陈叔能为巴山王，陈叔虞为武昌王。不久正式册立皇子陈胤为太子。\n陈自陈霸先开国以来，内廷陈设很简朴。陈叔宝嫌其居处简陋，不能作为藏娇之金屋，于是在临光殿的前面，起临春、结绮、望仙三阁。阁高数十丈，袤延数十间，穷土木之奇，极人工之巧。窗牖墙壁栏槛，都是以沉檀木做的，以金玉珠翠装饰。门口垂着珍珠帘，里面设有宝床宝帐。服玩珍奇，器物瑰丽，皆近古未有。阁下积石为山，引水为池，植以奇树名花。每当微风吹过，香闻数十里。\n陈叔宝自居临春阁，张贵妃居结绮阁，龚、孔二贵嫔，居望仙阁，其中有复道连接。又有王、季二美人，张、薛二淑媛，袁昭仪、何婕妤、江修容等七人，都以才色见幸，轮流召幸，得游其上。张丽华曾于阁上梳妆，有时临轩独坐，有时倚栏遥望，看见的人都以为仙子临凡，在缥缈的天上，令人可望而不可即。\n[1] \n\n[14]\n", "荒废朝政#2": "至德元年（隋开皇三年，583年）正月，外任长沙王陈叔坚。当初后主被刺伤，不能亲自处决政事，所以政无大小，全由长沙王陈叔坚决定。长沙王权倾朝廷，故而日渐骄纵，于是陈后主日益忌惮陈叔坚。因此，都官尚书山阴孔范，中书舍人施文庆，都因为陈叔坚被后主崇信而感到不安，天天搜罗长沙王身边的错处，向陈后主进谗构陷。于是陈后主借此为由，仍保留长沙王陈叔坚骠骑将军的本号，继续使用三司之仪，但是外任为江州刺史。以祠部尚书江总为吏部尚书。\n[15] \n同月，立张丽华之子、皇子陈深为始安王。\n[16] \n九月，陈后主大封兄弟为藩王，立皇弟陈叔平为湘东王，陈叔敖为临贺王，陈叔宣为阳山王，陈叔穆为西阳王。不久，又立皇弟陈叔俭为安南王，陈叔澄为南郡王，陈叔兴为沅陵王，陈叔韶为岳山王，陈叔纯为新兴王。\n陈叔宝继位之时，正值隋文帝开国之初。文帝有削平四\n\n\n\n\n张丽华\n\n海之志，于是隋之群臣，争劝文帝伐陈。祯明二年（隋开皇八年，588年）底，文帝下诏数后主二十款大罪，散写诏书二十万纸，遍谕江外。有人劝文帝说兵行宜密，不必如此张扬。文帝说：“若他惧而改过，朕又何求？我将显行天诛，何必守密？”于是修建了许多战舰，命晋王杨广、秦王杨俊、清河公杨素为行军元帅，总管韩擒虎、贺若弼等率五十一万大军分道直取江南。隋军东接沧海，西距巴蜀，旌旗舟楫，横亘数千里，无不奋勇争先，欲灭了陈朝。\n[1]\n陈叔宝却深居高阁，整日里花天酒地，不闻外事。他下令建大皇寺，内造七级浮图，工尚未竣，为火所焚。沿边州郡将隋兵入侵的消息飞报入朝。朝廷上下却不以为意，只有仆射袁宪，请出兵抵御，后主却不听。及隋军深入，州郡相继告急，后主叔宝依旧奏乐侑酒，赋诗不辍，而且还笑着对侍从说：“齐兵三来，周师再至，无不摧败而去，彼何为者耶？”孔范说：“长江天堑，古以为限，隔断南北，今日隋军，岂能飞渡？边将欲作功劳，妄言事急。臣每患官卑，虏若渡江，臣定做太尉公矣。”有人妄传北军的马在路上死去很多。孔范说：“可惜，此是我马，何为而死？”后主听后大笑，深以为然，君臣上下歌妓纵酒，赋诗如故，似乎亡国的威胁并不存在。\n", "连战连败#2": "祯明三年（隋开皇九年，589年）正月，隋兵自广陵渡过了长江。贺若弼使用了兵不厌诈的策略，他先用战马买陈朝战船隐蔽起来，再买破船五六十艘置放于长江小港汊内，故意给陈朝造成隋朝没有水军的错觉；又让沿江部队在换防之际，大张旗鼓，聚集广陵，陈军以为敌兵要发动进攻，慌忙准备，但隋军并不发一矢一镞，便匆匆而去，日子一久，陈军知是换防，也就懈怠了。贺若弼又使人故意缘江狩猎，人马喧噪，声震江岸，以迷惑对方，因此隋兵渡江时，陈军并未发觉。与此同时， 韩擒虎也攻占了采石，杨广率大军屯驻六合镇之桃叶山。风声鹤唳，草木皆兵，陈叔宝这才慌了手脚，召集大臣退敌。陈叔宝下诏说：“犬羊陵纵，侵窃郊畿，蜂虿有毒，宜时扫定。朕当亲御六师，廓清八表，内外并可戒严。”他以骠骑将军萧摩诃、护军将军樊毅、中领军鲁广达并为都督，司空司马消难、湘州刺史施文庆并为大监军，分兵扼守要害；又命大将樊猛率师出白下（江苏南京市北剑门外幕府山南麓，北临长江），皋文奏镇守南豫州（安徽宣城），同时大肆扩兵，连僧尼道士也悉数征召入伍。隋兵一鼓作气，以秋风扫落叶之势连下京口、姑孰（安徽马鞍山市当涂县），军纪严明，秋毫无犯，深得人心。陈军连战皆北，望风溃逃。\n[1]\n其时建康城中尚有兵\n\n\n\n\n隋军灭陈之战\n\n十万，后主却六神无主，日夜啼泣，将朝政交给施文庆办理。文庆胡说诸将嫌功高赏薄，时有怨言，不可委以重任，因此诸将凡有建议，皆阻而不行。当贺若弼攻京口时，萧摩诃请战，后主不许；贺若弼攻占钟山，萧摩诃又建议说，隋兵孤军深入，立足未稳，如果偷袭，定可奏捷，又为后主所拒。大将任忠上奏说：“兵法有云，客军贵速战速决，主军贵老成持重，如今国家足兵足食，应当固守。北兵若来，不与交战，分兵截断江路，使他们彼此音信不通，然后给我精兵一万，金翅船三百艘，直趋六合，敌人必以为渡江之兵已被我俘获，自然夺气。淮南百姓，与我有旧，知我前往，必然欢迎。我声言去徐州断彼归路，则敌军必不击自去。待来春水涨，上流我兵必沿流赴援，这样，陈朝江山就可保了。”陈叔宝也屏而不纳。\n[1]\n", "国亡被俘#2": "隋军攻城甚急，后主慌乱中摆出了一字长蛇阵，令鲁广达居南，任忠、樊毅、孔范次之，萧摩诃居北，南北连亘二十余里，首尾不能相顾。贺若弼挥军迳取孔范，陈军大溃，死者五千人。萧摩诃因后主曾淫其妻，心怀愤懑，拥兵不战，为隋军俘获，只有鲁广达拼死格斗。任忠见陈军溃败，入告陈叔宝说：“陛下请勿再战，臣已无力报国了。”后主给他两袋金子，让他募兵。任忠又说：“为今之计，陛下唯一的出路就是准备舟楫，到上流去与我军会合，臣当舍死保驾。”后主深信不疑，命他出去部署，又让宫人打点行装，等他归来一起出发。谁知任忠见大势已去，竟觍颜降敌，领着韩擒虎直奔朱雀门（一名大航门，建康城南城门，今南京市中华门内）。陈军欲战，任忠大呼说：“老夫尚降，何况尔等！”众军一哄而散，城内文武百官皆遁，朝堂为之一空，只有仆射袁宪、后阁舍人夏侯公韵未去。后主吓得魂不附体，打算逃匿，袁宪阻拦说：“北兵入城，必无所犯，事既如此，陛下还能逃往何处！请陛下正衣冠，御正殿，仿照梁武帝见侯景故事。“侯景举兵叛梁，曾将梁武帝围困在建康台城里（宫城），终至饿死，陈叔宝自然不愿蹈此覆辙，颤声说：“锋刃之下，未可与争，我自有计。”说着，迳率后宫十余人来至后堂景阳殿。\n[1]\n此时隋军已排闼而入，从宫中的一口枯井中捉住后主张贵妃、孔贵嫔等人，押到韩擒虎帐前来。隋军一面扫荡残敌，令后主手书招降陈朝未降将帅，一面收图籍，封府库，又将张丽华及施文庆、沈客卿、阳慧朗、暨慧景等奸佞枭首于市。陈朝宣告覆亡，隋文帝终于统一了全国。\n", "病逝洛阳#2": "陈叔宝投降隋朝的16年后，仁寿四年（604年）十一月，在洛阳城病死，终年52岁，追赠大将军、长城县公，谥号为炀，葬在洛阳的北邙山。\n[1] \n\n[17]\n《陈书·卷六·本纪第六》\n[1] \n《南史·卷十·陈本纪下第十》\n[18] \n《资治通鉴·卷一百七十五·陈纪九》\n[19] \n《资治通鉴·卷一百七十六·陈纪十》\n[20] \n有记载。\n", "主要成就#1": "", "政治#2": "爱惜民力\n陈叔宝即位之初，实际上也很想有所作为，因而还算比较勤政爱民\n\n\n\n\n陈叔宝\n[21]\n\n\n，这从他颁布的那些诏令就可看出。这些诏书大多载录于《陈书·后主本纪》。太建十四年（582年）正月丁巳日，也就是后主即位的当天，他就颁布诏书，说“思播遗德”、“咸与惟新”，他要依靠群臣的辅佐把先王的遗德惠及万民，并要实行革新，而且他的态度是谦恭的，说“方赖群公，用匡寡薄”\n[1] \n，这样的姿态在后来的诏书中也时而可见，如至德元年（583年）春正月壬寅，他下诏说自己“训俗少方，临下靡算，惧甚践冰，栗同驭朽”\n[1] \n。\n寻求贤才\n太建十四年（582年）三月癸亥日，他又颁布诏书寻求治国之贤才，接着又下诏采纳谏言，甚至说“若逢廷折，无惮批鳞。 ”即使是批逆龙鳞的言论，也要接受。象这样纳言的诏书，后来在至德四年又下了一次，其说：“王公已下，各荐所知，旁询管库，爰及舆皂，一介有能，片言可用，朕亲加听览，伫于启沃”\n[1] \n。不仅要听王公官吏的建议，甚至还要向那些管理仓库之人，以至舆皂小吏征询谏言。\n大赦天下\n后主还经常大赦天下，其在位七年先后有10次。登基即位大赦，是古之常制，但象后主这样频繁地大赦天下，却并不多见，这说明他还是比较同情百姓体恤民情的。应该说后主也懂得一些治国道理，只是仅仅懂道理还远远不够，关键是要能以强有力的手段将这些决策落到实处，而这恰恰是后主的弱点。\n[22]\n", "经济#2": "陈后主即位的当年，他先后下诏劝农、求贤、纳言、禁奢、安抚在陈朝的夷狄之民。如太建十四年（582年）三月辛亥颁布诏书免征租税、奖励耕种。农业是根本，乃百姓的衣食之源，后主也明白这一点，所以他要鼓励农业生产，后来在至德二年（584年）冬十月又下诏免除望订租调，这当然也是英明的决策。\n", "文学成就#2": "诗歌\n陈代诗歌在格律方面所作出的贡献是为学术界所公认的，而陈后主宫廷文人群体的成员在这方面作出的成绩，也是非常显著的，以陈后主和江总最为突出。许学夷《诗源辩体》言：“陈后主五言声尽入律。”\n[23] \n胡应麟《诗薮》：“（陈后主、张正见、江总）五言八句时合唐规。”\n[24] \n沈德潜《古诗源》道江总《闺怨篇》“竟似唐律”。\n[25] \n关于格律的问题，前人已多有论述，在此不作赘述。我们主要从陈后主宫廷文人诗歌创作的内容技巧方面，来进行品味解读。陈后主宫廷文人群体时间跨度大，组成人员众多，在这个规模庞大的集团当中，除陈后主和江总之外，其余人员作品并不多。\n陈后主和江总都是大力创作艳情诗的高手。陈后主宫廷文人群体诗歌当中的艳情诗主要集中在拟乐府诗歌当中。陈后主诗歌留存有99篇，其中拟乐府诗有69篇，占到三分之二以上，江总拟乐府诗 33 篇，数量也很可观。陈后主宫廷文人中的陆琼、陆瑜、岑之敬等留存诗歌也大多为拟乐府样式。乐府诗歌源于民间，随着时代的发展，它较好地把文人创作和民间歌诗结合起来，陈后主宫廷文人的艳情诗用这种形式来抒情达意是再好不过了。\n在沿用乐府旧题的同时，陈后主宫廷文人对乐府旧题进行改造，创作出异于前人的作品。陈后主有《三妇艳词十一首》、《三妇艳》源于乐府旧题《相逢行》，主要内容是讲述贵族之家三子三妇的安逸生活，后代多有拟写者。再如陈后主《采桑》篇，《采桑》源于汉乐府相和歌辞《陌上桑》，讲述的是罗敷拒绝使君调戏的故事，又称《艳歌罗敷行》、《日出东南隅行》。陈后主在这里沿用了这个故事并有所改变。\n音乐\n陈后主在位期间不仅大力提倡“清商乐”，让乐府为其提供娱乐性的歌舞表演，他还亲自创作“吴歌”，如《玉树后庭花》等作，然后交由后宫美人学习，再演唱给他欣赏。《南史·后妃传》载：“后主每引宾客对贵妃等游宴，则使诸贵人及女学士与狎客共赋新诗，互相赠答，采其尤艳丽者，以为曲词，被以新声，选宫女有容色者以千百数，令习而歌之，分部迭进，持以相乐。其曲有《玉树后庭花》、《临春乐》等。”\n[26] \n《旧唐书·音乐志二》载：“《春江花月夜》、《玉树后庭花》、《堂堂》，并陈后主所作。叔宝常于宫中女学士及朝臣相和为诗，太乐令何胥又善于文咏，采其尤艳丽者以为此曲。”\n[27]\n由于陈后主精通音乐，且造诣颇高，这使得他可以与宫廷乐人很好合作，因此，流行于宫廷的“新辞协乐”之曲便应运而生。从史料上看，后主游宴时喜欢与嫔妃狎客等宫人共同赋写新诗，然后选用辞风“华美艳丽”的诗作配以新声，像这样曲调的作品有《玉树后庭花》、《临春乐》等。而这一时期的新声制作也形成了其特有的宫廷风格，尤其是后主对于七言句式的运用，使得当时新声音乐在曲式等方面有了较大的变化。不过，如今在陈后主被保留下来能被世人所知的乐府新声作品里，只有一首“《玉树后庭花》”。\n", "人物评价#1": "", "史书评价#2": "《陈书》：“后主昔在储宫，早标令德，及南面继业，实允天人之望矣。至于礼乐刑政，咸遵故典，加以深弘六艺，广辟四门，是以待诏之徒，争趋金马，稽古之秀，云集石渠。且梯山航海，朝贡者往往岁至矣。自魏正始、晋中朝以来，贵臣虽有识治者，皆以文学相处，罕关庶务，朝章大典，方参议焉。文案簿领，咸委小吏，浸以成俗，迄至于陈。后主因循，未遑改革，故施文庆、沈客卿之徒，专掌军国要务，奸黠左道，以裒刻为功，自取身荣，不存国计。是以朝经堕废，祸生邻国。斯亦运钟百六，鼎玉迁变，非唯人事不昌，盖天意然也。”\n[1]\n《南史》：“后主因削弱之余，锺灭亡之运，刑政不树，加以荒淫。夫以三代之隆，历世数十，及其亡也，皆败于妇人。况以区区之陈，外邻明德，覆车之迹，尚且追踪叔季，其获支数年，亦为幸也。虽忠义感慨，致恸井隅，何救麦秀之深悲，适足取笑乎千祀。嗟乎！”\n", "历代评价#2": "杨坚：“此败岂不由酒？将作诗功夫，何如思安时事？当贺若弼度京口，彼人密启告急，叔宝为饮酒，遂不省之。高蠙至日，犹见启在床下，未开封。此亦是可笑，盖天亡也。昔苻氏所征得国，皆荣贵其主。苟欲求名，不知违天命，与之官，乃违天也。”\n魏徵：“后主生深宫之中，长妇人之手，既属邦国殄瘁，不知稼穑艰难。初惧阽危，屡有哀矜之诏，后稍安集，复扇淫侈之风。宾礼诸公，唯寄情于文酒，昵近群小，皆委之以衡轴。谋谟所及，遂无骨鲠之臣，权要所在，莫匪侵渔之吏。政刑日紊，尸素盈朝，躭荒为长夜之饮，嬖宠同艳妻之孽。危亡弗恤，上下相蒙，众叛亲离，临机不寤，自投于井，冀以苟生，视其以此求全，抑亦民斯下矣。遐观列辟，纂武嗣兴，其始也皆欲齐明日月，合德天地，高视五帝，俯协三王，然而靡不有初，克终盖寡，其故何哉？并以中庸之才，怀可移之性，口存于仁义，心怵于嗜欲。仁义利物而道远，嗜欲遂性而便身。便身不可久违，道远难以固志。佞谄之伦，承颜候色，因其所好，以悦导之，若下坂以走丸，譬顺流而决壅。非夫感灵辰象，降生明德，孰能遗其所乐，而以百姓为心哉？此所以成、康、文、景千载而罕遇，癸、辛、幽、厉靡代而不有，毒被宗社，身婴戮辱，为天下笑，可不痛乎！古人有言，亡国之主，多有才艺，考之梁、陈及隋，信非虚论。然则不崇教义之本，偏尚淫丽之文，徒长浇伪之风，无救乱亡之祸矣。”\n[1]\n唐代某“公子”（可能是唐太宗）问：“长城公所以亡，既闻之矣，此则人事不足，非天道焉？”虞世南说：“江左之地，国小兵弱，自吴、晋以来，历年数百，止以人和地险，用以自固。陈末时，隋文新有天下，励精而理，习兵讲武，常有吞并之心。校其强弱，信不侔矣。若使明主贤臣，修德抚众，加礼于邻敌，仅可保全四境。况至德之末，任用群小，军旅废绝，江淮难固而不足守，欲求不灭，其可得乎？然亦期运使之然也。”\n[28]\n朱敬则：“长城公器识古人，承平嗣主。观其求忠谠之士，禁左道之人。淫祀妖书，镂薄假物；即古明哲，何以加焉？但强寇临边，南国斯蹙。礼义不举，苛刻日滋；邻好不敦，骄傲是务。嬖妾五十，尽有珥貂之容；丽服一千，咸取夭桃之色。加以贵妃夹坐，狎客承筵。玉貌绛唇，咀嚼宫徵；花笺彩笔，吟咏烟霞。长夜不疲，略无醒日。於时也。隋德甫隆，南被江汉。厚待间谍，羊叔子之倾敌人；不伐有丧，楚恭王之结邻好。加以贺若谋勇，应变如神，擒虎雄风，临机若电。莫不迎刃自裂，听鼓争奔。斩张悌之守迷，降薛莹之知命。紫殿正色，不用袁宪之言；白刃交前，但为无社之计。嗟乎！龙盘虎踞之地，露草衣；千门双阙之间，风烟歇绝。临江离别之感，赴洛呜咽之悲。五百里之俘囚，累累不绝；三百年之王气，寂寂长空。一国为一人兴，前贤以後愚灭，其来尚矣。”\n[29]\n丁耀亢：“吾观叔宝，始末一浮荡痴子弟耳，嬖宠艳妃，穷奢金碧，以诗酒谑浪亡天下。至于亡国不耻，犹向隋主乞官。······盖亡国之主，每多才艺；败家之子，每有聪明。吾观于陈、隋，信然！”\n[30]\n蔡东藩：“叔宝之恶，不如子业、宝卷之甚。子业屠灭宗族，宝卷渎乱天伦，而叔宝无是也。但宠艳妃，嬖狎客，杀谏臣，有一于此，未或不亡，况并三者而具备耶。隋军大举，鼓檝渡江。沿江各戍，望风奔溃，叔宝尚委政宵小，恣情声色，可战不战，不可战而战，甚至敌临城下，犹奸通萧摩诃妻，如此淫肆，欲不亡得乎？景阳殿后，挈妃入井，向使毕命井中，即未足与殉社稷者比，而井底鸳鸯，冢成连理，未始非江东佳话。为叔宝计，其亦差足自慰欤？然天不从愿，出井见敌，再拜隋将，徒自贻羞，而张贵妃且难免刀头之阨，红颜白骨，作孽难逃，观于此而世之为妃妾者，可以返矣；世之为人主者，亦可以戒矣。”\n[31]\n\n", "轶事典故#1": "", "谏言贬臣#2": "至德元年（隋开皇三年，583年）二月，陈叔宝被始兴王陈叔陵所伤，到疮伤愈合后便庆幸，置酒于后殿，令江总等人，展乐赋诗，后主酒醉后命毛喜赋诗。此时陈顼的丧事刚完毕，还不过一年，毛喜见此状况不太高兴，想要谏言，而后主此刻已醉，毛喜走上阶石，假装心脏有病，倒于阶石下，被抬出宫。后主酒醒后，怀疑此事，对江总说：“我懊悔召毛喜，知道他没有病，他只是想劝阻我的欢宴，不赞同我的所为，这是故意使奸诈罢了。”于是同司马申商谋道：“此人自负，我想请鄱阳兄弟让他们报仇，可以吗?”司马申回答说：“最终不被官府所用，愿听从圣旨。”傅纬争辩说：“不好。若允许报仇，那将置先皇于何地?”后主说：“应当给他一个小郡，不许他参预政事。”于是贬毛喜为永嘉内史。\n[32]\n", "赦免叔坚#2": "至德元年（隋开皇三年，583年）十二月，长沙王陈叔坚因被陈后主贬黜外任，心不自安，于是十分乖张，向日月祭祀以求福。有的人上书将此事报告陈后主，陈后主召陈叔坚入宫，囚于西省，准备杀他，令近侍宣敕陈述他的罪行。陈叔坚对陈后主说：\"臣的本心，并不是为了其他，只是想亲近陛下而已。如今我既然已经冒犯了皇帝，罪当万死。我死了之后，必会见到陈叔陵，希望陛下再下一道旨意，让我在九泉之下责备陈叔陵。\"于是陈后主赦免了他的死罪，仅仅免官而已。\n[33]\n", "落井下石#2": "当贺若弼攻入建康宫廷时，陈叔宝带着张、孔二妃以及十来个宫人，逃出后堂景阳殿，就要往井里跳。袁宪苦苦哀求，陈后主不听。后阁舍人夏侯公韵用自己的身子遮挡井口，陈后主极力相争。争了很长时间，才得以跳进井里。\n不久，有隋军士兵向井里窥视，并大声喊叫，井下无人应答。士兵扬言要落井下石，方才听到有人求救，于是抛下绳索往上拉人，觉得非常沉重，本来以为后主体胖，等到把人拉上来，才吃惊地发现，原来一根绳索，“串”着陈后主、张丽华以及孔贵嫔三人。\n", "绝无心肝#2": "杨坚对陈叔宝极为优待，准许他以三品官员身分上朝。又常邀请他参加宴会，恐他伤心，不奏江南音乐，而后主却从未把亡国之痛放在心上。一次，监守他的人报告文帝说：“陈叔宝表示，身无秩位，入朝不便，愿得到一个官号。”文帝叹息说：“陈叔宝全无心肝。”监守人又奏：“叔宝常酗酒致醉，很少有清醒的时候。”隋文帝让后主节酒，过了不久又说：“由着他的性子喝吧，不这样，他怎样打发日子呀！”过了一些时候，隋文帝又问后主有何嗜好，回答说：“好食驴肉。”问饮酒多少，回答说：“每日与子弟饮酒一石。”让隋文帝相当惊讶。\n隋文帝东巡邙山，后主奉召前往，他在宴会上赋诗说：“日月光天德，山川壮帝居，太平无以报，愿上东封书。”表请封禅，隋文帝不许。杨坚评价说：“陈叔宝的失败皆与饮酒有关，如将作诗饮酒的功夫用在国事上，岂能落此下场！当贺若弼攻京口时，边人告急，叔宝正在饮酒，不予理会；高颎攻克陈朝宫殿，见告急文书还在床下，连封皮都没有拆，真是愚蠢可笑到了极点，陈亡也是天意呀！”\n", "专宠丽华#2": "张丽华艺貌双佳，她发长七尺，黑亮如漆，光可鉴人。并且脸若朝霞，肤如白雪，目似秋水，眉比远山，顾盼之间光彩夺目，照映左右。更难得的是，张丽华还很聪明，能言善辩，鉴貌辨色，记忆特别好。当时百官的启奏，都由宦官蔡脱儿、李善度两人初步处理后再送进来，有时连蔡、李两人都忘记了内容，张丽华却能逐条裁答，无一遗漏。起初只执掌内事，后来开始干预外政。“耽荒为长夜之饮，嬖宠同艳妻之孽”，到了国家大事也“置张贵妃于膝上共决之”的地步。后宫家属犯法，只要向张丽华乞求，无不代为开脱。王公大臣如不听从内旨，也只由张丽华一句话，便即疏斥。因此江东小朝廷，不知有陈叔宝，但知有张丽华。\n[34]\n", "结好文士#2": "陈后主在位，内外大臣专迎合为事。尚书顾总博学多文，尤工五言七言诗，溺于浮靡。陈叔宝对他很宠信，游宴时总会叫上他。顾总好做艳诗。好事者抄传讽玩，争相效尤。山阴人孔范容止温雅，文章瑰丽。后主不喜欢听别人说他的过失，孔范在这方面善于为后主饰非，因此后主对他宠遇优渥，言听计从。孔范曾对后主说：“外间诸将，起自行伍，统不过一匹夫敌，若望他有深见远虑，怎能及此？”从此带兵的将帅微有过失，就夺他们的兵权，刀笔之吏反而得势。边备因此越加松弛。此时文武懈体，士庶离心，覆亡即不远了。当时朝廷有狎客十人，以顾总为首，孔范次之。君臣生活穷奢极欲，国力却逐渐衰弱下来。\n[34]\n", "亲属成员#1": "", "家世#2": "父亲：陈宣帝陈顼\n[35]\n母亲：柳皇后柳敬言\n[35]\n", "同辈#2": "弟弟\n始兴王\n[36] \n陈叔陵\n豫章王陈叔英\n长沙王陈叔坚\n建安王陈叔卿\n宜都王陈叔明\n河东王陈叔献\n新蔡王陈叔齐\n晋熙王陈叔文\n淮南王陈叔彪\n始兴王陈叔重\n寻阳王陈叔俨\n岳阳王陈叔慎\n义阳王陈叔达\n巴山王陈叔雄\n武昌王陈叔虞\n湘东王陈叔平\n临贺王陈叔敖\n阳山王陈叔宣\n西阳王陈叔穆\n南安王陈叔俭\n南郡王陈叔澄\n沅陵王陈叔兴\n岳山王陈叔韶\n新兴王陈叔纯\n巴东王陈叔谟\n临江王陈叔显\n新会王陈叔坦\n新宁王陈叔隆\n新昌王陈叔荣\n太原王陈叔匡\n陈叔叡\n陈叔忠\n陈叔弘\n陈叔毅\n陈叔训\n陈叔武\n[37]\n陈叔处\n[37]\n陈叔封\n[37]\n姐妹\n宁远公主（宣华夫人），隋文帝嫔妃\n陈氏，陈灭亡后，被赐予贺若弼为妾\n临川长公主，隋文帝弘政夫人，见于《嘉泰吴兴志》，亦不确定与宁远公主是否为同一人。\n武成公主，见于《嘉泰吴兴志》。\n乐昌公主，正史无载，见于《本事诗》和《两京新记》。下嫁徐德言，破镜重圆故事的主人翁。\n", "后妃#2": "皇后沈婺华\n贵妃张丽华\n[38]\n龚贵嫔\n孔贵嫔\n孔贵人\n张淑媛\n薛淑媛\n吕淑媛\n张淑华\n徐淑仪\n袁昭仪\n高昭仪\n江修容\n何婕妤\n王美人\n季美人\n孙姬\n", "子女#2": "儿子\n吴兴王陈胤，字承业，后主长子也。太建五年二月乙丑，生于东宫。母孙姬。\n南平王陈嶷，字承岳，后主第二子也。方正有器局，年数岁，风采举动，有若成人。至德元年立。位扬州刺史。迁都督、郢州刺史。入隋，卒于长安。\n永嘉王陈彦，字承懿，后主第三子也。至德元年立。位都督、江州刺史。入隋，大业中，为襄武令。\n皇太子陈深，字承源，后主第四子也。至德元年，封始安王。祯明二年，后主立深为皇太子。\n南海王陈虔，字承恪，后主第五子也。至德元年立。位南徐州刺史。入隋，大业中，为涿令。\n信义王陈祗，字承敬，后主第六子也。至德元年立。位琅邪、彭城二郡太守。入隋，大业中，为通议郎。\n邵陵王陈兢，字承检，后主第七子也。祯明元年立。入隋，大业中，为国子监丞。\n会稽王陈庄，字承肃，后主第八子也。容貌蕞陋。性严酷，数岁时，左右有不如意，辄剟刺其面，或加烧爇。性嗜酒，爱博。以母张贵妃宠，后主甚爱之。至德元年立。位扬州刺史。入隋，大业中，为昌隆令。\n东阳王陈恮，字承厚，后主第九子也。祯明二年立。入隋，大业中，为通议郎。\n吴郡王陈蕃，字承广，后主第十子也。祯明二年封。隋大业中，为任城令。\n钱唐王陈恬，字承惔，后主第十一子也。祯明二年封。入隋，卒于长安。\n陈总，并未及封\n陈观，并未及封\n陈明，并未及封\n陈纲，并未及封\n陈统，并未及封\n陈冲，并未及封\n陈洽，并未及封\n陈縚，并未及封\n陈绰，并未及封\n陈威，并未及封\n陈辩，并未及封。\n[37]\n女儿\n第四女广德公主，母高昭仪，隋炀帝妃\n第五女临成公主，母谢昭仪，秦王杨俊嫔\n第六女陈婤，隋炀帝贵人（《南史·卷六十五》记为“后主第六女婤”）\n", "个人作品#1": "《玉树后庭花》\n[39] \n（这是陈叔宝的代表作，既显示出他很高的文化修养，也把他的骄奢淫逸展现的淋漓尽致。后来此诗被视为“亡国之音”。“花开花落不长久，落红满地归寂中”在郭茂倩《乐府诗集》等著作中未有记录。疑为后人臆加。）\n《无名诗》\n[40] \n《同江仆射同游摄山栖霞寺》\n[41] \n《东飞伯劳歌》\n[42] \n《三妇词十一首》\n[43] \n《舞媚娘三首》\n[44]\n《戏赠沈后》（据史记载，陈后主某日到皇后沈婺华处，暂入即还，却写了一首诗《戏赠沈后》：“留人不留人，不留人去也。此处不留人，自有留人处。”沈婺华《答后主》：“谁言不相忆，见罢倒成羞。情知不肯住，教遣若为留。”）\n"}, "pictures": {"陈后主": "https://gss3.bdstatic.com/-Po3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=1aebcbdbb419ebc4c478719bb227cf79/10dfa9ec8a136327010a368d968fa0ec09fac7ad.jpg", "张丽华": "https://gss3.bdstatic.com/-Po3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=918390e50224ab18e416e63505f8e69a/f9198618367adab489086e8080d4b31c8601e41d.jpg", "隋军灭陈之战": "https://gss3.bdstatic.com/-Po3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D250/sign=d25d891ef103738dda4a0b27831ab073/279759ee3d6d55fbd9a780986a224f4a20a4dd2f.jpg", "陈叔宝": "https://gss3.bdstatic.com/-Po3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=70ba43bc73f0f736dcfe4b033a57b382/7af40ad162d9f2d38cf2512ca2ec8a136227cc16.jpg"}, "summary_pic": "https://gss3.bdstatic.com/7Po3dSag_xI4khGkpoWK1HF6hhy/baike/w%3D268%3Bg%3D0/sign=1be126d3349b033b2c88fbdc2df551ee/38dbb6fd5266d016c6efa5ff972bd40734fa3576.jpg"}