{"title": "韦后", "description": "韦皇后（？－710年7月21日），唐中宗李显第二任皇后。京兆府万年县（今陕西省西安市）人。父韦玄贞，母崔氏，邵王李重润、永泰公主、永寿公主、长宁公主、安乐公主生母。", "items": [{"本    名": "\n韦氏\n"}, {"别    称": "\n韦皇后、韦庶人\n"}, {"所处时代": "\n唐朝\n"}, {"民族族群": "\n汉族\n"}, {"出生地": "\n京兆万年\n"}, {"去世时间": "\n710年7月21日\n"}], "catalogs": ["人物生平#1", "流放房州#2", "复位为后#2", "干预朝政#2", "奢侈无度#2", "谋害亲夫#2", "政变被诛#2", "争议#1", "历史评价#1", "家族成员#1", "家世#2", "兄弟姐妹#2", "丈夫#2", "子女#2", "轶事典故#1", "影视形象#1"], "content": {"人物生平#1": "", "流放房州#2": "李显为太子时（680年至683年），韦氏因姿色美艳，被立为太子妃。\n永淳元年（682年），韦氏生下一个儿子李重润，也是李显的长子。另外又生下四个女儿，即永泰、永寿、长宁、安乐四位公主。\n嗣圣元年（684年），李显登基，韦妃被立为皇后。同年，中宗被武则天罢黜为庐陵王，韦氏也失去皇后地位，一直跟随他到了房州，途中韦氏生下一个女儿，为安乐公主，小字“裹儿”（安乐公主出生在前往房州的马车上，出生之后被李显的衣服包裹住，故名“裹儿”）。正因为幼时对安乐公主的亏欠，李显在当上皇帝时就特别优待她。李显与韦氏在房陵被幽禁期间，共同经历了各种艰难困苦的生活，因而两个人的感情十分深厚。李显每当听到武则天派使者前来的消息，就惊惶失措地想要自杀，韦氏制止他说：“祸福并非一成不变，最多不过一死，您何必这么着急呢！”\n李显曾经私下对韦氏发誓：“如果日后我能重见天日，一定会让你随心所欲，不加任何限制。”\n[1]\n韦氏的家族在中宗被废黜后，境遇惨痛。父亲韦玄贞配流放钦州而死，母亲崔氏被钦州首领宁承兄弟所杀。兄弟韦洵、韦浩、韦洞和韦泚全部死于容州。两位妹妹，逃窜获免。\n[2]\n", "复位为后#2": "圣历元年（698年），武则天将李显召还东都。圣历二年（699年），武则天将李显重新立为太子。\n大足元年（701年），韦氏的独子邵王李重润和女儿李仙蕙、女婿武延基一起议论张易之、张昌宗兄弟。随后在九月初三，李重润和武延基被武则天赐死。九月初四，女儿李仙蕙逝世。\n神龙元年（705年），凤阁侍郎张柬之、鸾台侍郎崔玄暐等五人，发动兵变，逼迫武则天禅让，李显复辟，史称神龙政变，韦氏也重新当上了皇后。\n韦氏重新成为皇后以后，便像武则天在高宗朝那样干预起朝政来了。桓彦范上表，认为：“《周易》说：‘妇女没有什么错失，在家中主持家务，就是吉利。’，《尚书》说：‘如果母鸡司晨打鸣，这个家庭就要败落了’。我发现陛下每次临朝，皇后总是坐在帷帐后面参预对军国大事的处理。臣观察历朝帝王，没有哪一个与妇人共同执政而不导致国破身亡的。再说阴凌驾于阳之上，是违背自然法则的；妇人欺凌丈夫，是违背人伦之道的。希望陛下观察古今治乱兴衰的经验教训，时刻想着社稷与百姓，敦促皇后严守皇后的本分，一心一意地致力于女子的教化，不要到外朝来干预国家政事。”\n[3]\n", "干预朝政#2": "当时昭容上官婉儿屡次劝说韦后行武则天的故事，于是上表请求规定全国士民百姓一律为被父亲休弃的母亲服丧三年。又请求规定天下百姓二十三岁时才算成丁，到五十九年就免除劳役，改易制度，用来收取人心民望，李显都准许了。\n[4]\n上官婉儿又向韦后推荐武三思，将武三思领进宫中，李显于是开始与武三思商议政事，张柬之等人从此都受到了武三思的遏制。唐中宗让韦后与武三思一起玩一种叫作双陆的游戏，自己则坐在一旁为他们数筹码；武三思于是又开始与韦后私通，武氏的势力因此又强大起来。\n[5]\n左散骑常侍谯王李重福，是李显的庶子；他的王妃是张易之的外甥女。韦后讨厌李重福，便在李显面前诬陷他说：“李重润被迫自杀，是李重福在则天皇帝面前诬陷所致。”李显因此将李重福贬为濮州员外刺史，不久又改任他为均州刺史，并且常常命令州官对他严加防范。\n[6]\n韦后与武三思天天在李显面前诬陷敬晖等人，说他们“倚仗功劳专擅朝政，将对大唐的江山社稷不利。”中宗相信了他们两人的谗言。武三思等人趁机为李显出谋划策，“不如封敬晖等人为王，同时罢免他们所担任的职务，这样的话，表面不失为尊宠功臣，而实际上又能剥夺他们的权力。”李显认为这样做很好。甲午（十六日），李显封侍中、齐公敬晖为平阳王，谯公桓彦范为扶阳王，中书令、汉阳公张柬之为汉阳王，南阳公袁恕己为南阳王，特进、同中书门下三品、博陵公崔玄为博陵王，同时免去他们的宰相职务，赏赐上述五人金帛鞍马，只要求他们于每月初一、十五朝见天子；又赐桓彦范姓韦氏，让他与韦后同族。不久李显又任命崔玄为检校益州长史、知都督事，后来又改任他为梁州刺史。随后武三思便下令文武百官重新恢复执行武则天时期的政策，凡是拒不趋附武氏集团的人都被排斥去位，那些被张柬之、桓彦范等人贬逐的人又重新得到起用，朝政大权全部落入武三思之手。\n[7] \n\n\n\n\n\n何赛飞饰演的韦皇后\n[8]\n不久，韦后与武三思又日夜不停地诬陷敬晖等人，于是李显又将敬晖降职为郎州刺史，将崔玄降职为均州刺史，将桓彦范降职为毫州刺史，将袁恕己降职为郢州刺史；当时与敬晖等一起诛灭张易之、张昌宗而立下功勋的人都被当作敬晖等人的同党而受到贬职处分。\n[9]\n景龙元年（707年），韦后认为太子李重俊不是她自己亲生的，所以很讨厌他；特进、德静王武三思尤其忌恨太子李重俊。上官婉儿因为与武三思私通的缘故，在她所拟定的制书敕令中，常常推崇武氏集团。安乐公主与驸马、左卫将军武崇训经常欺凌侮辱太子，甚至有时称太子为奴才。武崇训还唆使安乐公主向唐中宗建议废掉太子，立她自己为皇太女。太子心中积愤已久，无法平静。\n[10] \n同年七月，李重俊率左羽林大将军李多祚等，发动重俊之变，杀韦后亲信武三思、武崇训父子于其门第，李重俊本欲杀韦后，却在玄武门受阻，士兵倒戈，事败。不久，李重俊为左右所杀。\n八月戊寅（十三日），韦后及王公们已经下表，向李显进上应天神龙皇帝的尊号，请求将玄武门改名为神武门，将玄武楼改名为制胜楼。宗楚客又率领文武百官上表请求加封韦后的尊号为顺天翊圣皇后。李显全部同意。\n[11]\n", "奢侈无度#2": "安乐公主、长宁公主及韦皇后的妹妹国夫人、上官婕妤、上官婕妤的母亲沛国夫人郑氏、尚宫柴氏、贺娄氏，女巫第五英儿、陇西夫人赵氏等人，全都仗势专擅朝政，大肆收受贿赂，为行贿者请托授官。不管是屠夫酒肆之徒，还是为他人当奴婢的人，只要向这些人行贿三十万钱，就能够直接得到由皇帝的亲笔敕书任命的官位，由于这种敕书是斜封着交付中书省的，因而这类官员被当时的人称为“斜封官”；如果行贿三万钱，就可以被剃度为僧尼。她们受贿之后所任命的员外官、员外同正官、试官、摄官、检校官、判某官事、知某官事共计数千人之多。在西京和东都两地分别设置两员吏部侍郎，每年四次选授官职，选任官员达数万人。\n[12]\n", "谋害亲夫#2": "景龙四年（710年）六月，韦后与李裹儿合谋下毒，李显中毒去世\n[13] \n。韦后秘不发丧，将诸位宰相召进宫中，又调集各府兵共五万人驻扎在长安城中，指派驸马都尉韦捷、韦灌、卫尉卿韦璿、左千牛中郎将韦锜、长安令韦播、郎将高嵩分头统领这些兵马，又命令中书舍人韦元负责巡察城中六街，还命令左监门大将军兼内侍薛思简等人带领五百名士兵迅速前往均州戍守，以防范均州刺史谯王李重福。韦后任命刑部尚书裴谈、工部尚书张锡为同中书门下三品，让他们仍然担任东都留守。韦后又任命吏部尚书张嘉福、中书侍郎岑羲、吏部侍郎崔湜为同平章事，朝政大权尽落韦氏之手。\n[14]\n上官婉儿与太平公主起草了一份遗诏，立李重茂为皇太子，李旦辅政，韦后为皇太后摄政，以平衡各方势力。然而宰相宗楚客伙同太常卿武延秀、司农卿赵履温、国子祭酒叶静能以及韦家诸人一同劝说皇太后韦氏沿用武则天的惯例登基称帝，当时守卫宫城的南北禁卫军以及地位重要的尚书省诸司，都已经被韦氏子弟所控制，他们大量网罗党羽，在朝廷内外互相勾结。宗楚客又秘密地上书皇太后韦氏，引用图谶来说明韦氏理当取代大唐朝而君临天下。宗楚客还打算害死殇帝，只是十分担心相王李旦与太平公主会从中作梗，于是与韦温和安乐公主密谋除掉他们。\n[15]\n", "政变被诛#2": "得到消息的临淄王李隆基与太平公主商议，决定先下手为强，七月二十一日李隆基发动唐隆之变，万骑左营统帅葛福顺拔剑直闯羽林营，将韦璿、韦播、高嵩三人斩首示众，高声喝道：“韦后毒死先帝，谋危社稷，今晚大家要齐心协力，铲除韦家人及其死党，凡是长得高过马鞭的人一律斩杀；拥立相王为帝以安定天下。倘若有人胆敢首鼠两端帮助逆党，判的罪要连及三族。”羽林军将士全都欣然从命。于是葛福顺将韦等人的首级送给李隆基，李隆基在灯下看过之后，便与刘幽求等人一同走出禁苑南门，钟绍京率领着工匠二百余人，手持斧子锯子跟在后面。李隆基派葛福顺率领左万骑攻打玄德门，派李仙凫率领右万骑攻打白兽门，双方约定在凌烟阁前会师后，即大声鼓噪。葛福顺等人分别杀掉守门的兵将，攻入宫中。李隆基率兵守在玄武门外，三更时分，听到宫中鼓噪声之后，即率领总监及羽林兵进入宫中，在太极殿负责守卫中宗灵柩的南牙卫兵们听到鼓噪之后，全都披挂整齐响应李隆基等人。韦后惶惑中逃入飞骑营，有一个飞骑兵将韦后斩首，并把首级献给李隆基。安乐公主正对着镜子画眉，被士兵斩杀。此外还将武延秀斩首于肃章门外，将内将军贺娄氏斩首于太极殿西。\n[16] \n不久追贬韦皇后为庶人，葬以一品之礼。\n", "争议#1": "按照两《唐书》和《资治通鉴》的记载，唐中宗李显是被毒死。按照这个说法，韦后的两个情人杨均和马秦客害怕和皇后私通的事情败露，韦后想当皇帝，而安乐公主想当皇太女，几方势力都觉得中宗碍手碍脚。于是，大家联合搞出了一碗毒汤饼。\n为了增强这个说法的合理性，《资治通鉴》在景龙四年的五月，也就是唐中宗去世的前一个月还特意加上一笔：“五月，丁卯，许州司兵参军偃师燕钦融复上言：‘皇后淫乱，干预国政，宗族强盛；安乐公主、武延秀、宗楚客图危宗社。\n\n\n\n\n李显陵墓\n中宗应该不是被毒死的。有以下几个理由：\n第一个理由是在现存史书中，第一次提到唐中宗李显被韦后谋杀，是在此后半个多月的一场针对韦后的政变中，带有明显的军事动员色彩。就在中宗去世十八天后，太平公主和李隆基联合发动了政变。当时一个政变的将军对士兵说：“韦后毒死先帝，我们今天要杀死韦后，为先帝报仇！”显然，说韦后毒死中宗只是给政变找个充分的理由，不足以作为了解事实的依据。\n第二个理由，完全把安乐公主作为反面教材来对待的《旧唐书》提到了她想当皇太女、修定昆池等作威作福的许多细节，但是却根本没提到她还给中宗下过毒。显然，这样的重大遗漏，绝不是因为《旧唐书》的作者袒护安乐公主，只能说在当时人们还不认可安乐公主投毒这件事。\n\n\n\n\n唐中宗李显\n第三个理由，韦后和安乐公主在死后都以礼改葬。在唐中宗死后半个多月，韦后和安乐公主也死于政变。虽然政变打出的旗号是她们两个人毒死中宗罪该万死，但是在政变结束后不久，她们俩却还是被以礼改葬了。如果她们真毒死了中宗，怎么还能认可她们的身份、以礼改葬。\n第四个理由，韦后和安乐公主当时并没有毒死中宗的现实需要。她们当时的准备还非常不充分，如果唐中宗在，她们还可以背靠大树，在他的保护下进一步发展势力。这样看来，说韦后母女狗急跳墙，毒死皇帝的记载并不可信，属于当时胜利者的谎言。\n唐中宗的死因还有以下几种可能。众所周知，李唐家族有心脑血管的遗传病史，唐高祖、唐太宗、长孙皇后、唐高宗统统患有“气疾”、“风疾”，这在古代都指心脑血管类疾病。正因为如此，李唐王朝的皇帝们并不长寿，李显五十五岁死亡尚属正常。\n另外，有的心脑血管疾病是以发病急、死亡率高为特征的，李显在事先没有表现出什么症状的情况下暴卒，也符合心脑血管疾病的一般规律。这样看来，说韦后母女毒死中宗是一个千古冤案。当然，这只是一个推测。\n", "历史评价#1": "《新唐书》：或称武、韦乱唐同一辙，武持久，韦亟灭，何哉？议者谓否。武后自高宗时挟天子威福，胁制四海，虽逐嗣帝，改国号，然赏罚己出，不假借群臣，僭於上而治於下，故能终天年，阽乱而不亡。韦氏乘夫，淫蒸於朝，斜封四出，政放不一，既鸩杀帝，引睿宗辅政，权去手不自知，戚地已疏，人心相挻，玄宗藉其事以撼豪英，故取若掇遗，不旋踵宗族夷丹，势夺而事浅也。然二后遗后王戒，顾不厚哉！\n[17]\n丁耀亢：韦后要房陵私约，为司农先券。复辟之后，踵情积丑，其所由来渐矣。败衔弛辔，奔马莫制，卒死其手。虽恶妇藁街，更何益哉！\n[18]\n蔡东藩：①韦氏淫而且贱，仇若三思，甘为所污，忠若五王，反恐不死。有武氏之淫纵，无武氏之材能，其鄙秽固不足道。\n[19] \n②韦氏婉儿等，益张威焰，愈逞淫凶，母女可以通欢，文臣可以私侍，深宫浊乱，无出其右。\n[20]\n", "家族成员#1": "", "家世#2": "曾祖父：韦材，隋仪同三司、左武候骠骑将军、坊州刺史、恒安县开国伯。\n\n\n\n\n蒋林静饰演韦皇后(5张)\n祖父：韦弘表，贞观年间为曹王府典军。\n父亲：韦玄贞\n母亲：崔氏\n", "兄弟姐妹#2": "兄弟：韦洵、韦浩、韦洞、韦泚\n姐妹：韦氏：韦玄贞次女，嫁陈国公、光禄大夫、太子詹事陆颂；韦氏：韦玄贞三女，嫁太常少卿冯太和，冯太和死后改嫁嗣虢王李邕；韦城县主：韦玄贞九女；卫南县主：韦玄贞十一女。\n", "丈夫#2": "唐中宗李显\n", "子女#2": "因出生时间不详，一子四女排行不详，仅确定安乐公主最幼。\n儿子：懿德太子李重润\n女儿：永泰公主李仙蕙、长宁公主、永寿公主、安乐公主李裹儿\n", "轶事典故#1": "相传唐中宗韦皇后名叫韦香儿，原名叫韦莲儿，从小虽然聪慧过人，伶俐可爱，但貌不出众，姿色平凡。到芳龄二八，豆蔻年华时，虽也长的落落大方，小鸟依人，但是还待在闺中，无人垂青。韦莲儿不甘心过平常人生活，一心想飞黄腾达，但苦于没有机会，其父亲韦玄贞又是京城长安郊外一地方小官吏，连七品都够不上，想高攀权贵的韦莲儿为此大伤脑筋。一日，韦莲儿正在对镜惆怅的时候，巧遇终南山一四海云游的道长，道长看出了韦莲儿的心思，并结合韦莲儿的生辰进行推算，便知道韦莲儿得到他的点化和帮助后一定能够梦想成真。于是，道长对韦莲儿说：“姑娘乃大富大贵之人，大可不必为琐事而神伤。我这里有胜似灵丹妙药的处方一张，你只需配齐处方上的中草药，并按照我说的方法使用，定会达到你所想象不到的奇效。”韦莲儿听后大喜，立刻让人去按处方寻药，配齐草药，按方而制，并按照道长所言内服外用，隔日一次，从不间断。不到半年，奇迹出现了，韦莲儿不仅变的皮肤白嫩，而且身材修长，曲线完美，最令人意想不到的是她的身上散发出一股淡淡的异香，在十步之外就能闻出。就连外出办差归来，好久不见的父亲韦玄贞都不敢相认自己的女儿。\n时年春夏交替时节，当时的皇太子李显到郊外狩猎归来，骑马从韦府的围墙外经过，忽然一阵微风吹来，一种沁人心脾的香气扑面而来，同时，围墙内传来阵阵银铃般的嬉笑声。强烈的好奇心让这位正当年少的皇太子驻马不前，随从即叩门而入，见韦莲儿和丫鬟正在院中嬉笑打闹。当韦莲儿得知眼前这位英俊潇洒的“公子哥”就是太子李显时，竟然紧张的双手捂面一溜烟跑回房中，留给李显一个靓丽的背影和风中的余香。不久，韦莲儿被招进宫中，当朝皇帝武则天初见韦莲儿，沁人心脾的香气就迎面而来，武则天龙心大悦，连声称好，随即赐名韦香儿，并赐婚韦香儿成为太子妃，后来韦香儿把那张神奇的中草药配方，进献给了皇帝武则天，武则天按方制药，使用后，年过半百肌肤却犹如少女，容光焕发，使得一代女皇名垂千古，李显即皇位后，册封韦香儿为皇后。\n[21]\n"}, "pictures": {"何赛飞饰演的韦皇后": "https://gss3.bdstatic.com/-Po3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=73d2f1a033adcbef053479049cae2e0e/ca1349540923dd54f53e6f0cd309b3de9c824801.jpg", "李显陵墓": "https://gss2.bdstatic.com/9fo3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=d8ebb6e464224f4a5399741139f69044/9213b07eca80653866c764d19edda144ac3482c7.jpg", "唐中宗李显": "https://gss3.bdstatic.com/7Po3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=dcfb5e960a4f78f0840b9df149300a83/03087bf40ad162d9d5c5a2de18dfa9ec8b13cdcd.jpg", "胡静饰演的韦皇后": "https://gss0.bdstatic.com/94o3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=3939a6d3cb177f3e1434fb0f40ce3bb9/43a7d933c895d14345bad04671f082025baf0782.jpg"}, "summary_pic": "https://gss2.bdstatic.com/9fo3dSag_xI4khGkpoWK1HF6hhy/baike/w%3D268%3Bg%3D0/sign=c37c25cab10e7bec23da04e71715de05/4b90f603738da977c36fb7eeb951f8198718e3b7.jpg"}